{"id": "52697d0e4b3241259fb4b9d013403e39", "sentence": "上海市立博物馆原址在江湾乡，为仿欧美新型综合性博物馆，民国26年1月10日正式开放。1951年11月，并入上海博物馆筹备处，迁址河南南路16号。"}
{"id": "ab0fde0165b743f8b31f95021bb228c3", "sentence": "中山市商业文化博物馆座落于中国广东省中山市具有800年历史的孙文西路步行街上，是一座展示清未民国时期中山的商贸发展、商业文化和商业名人等内容的博物馆，是中国大陆首座以商业文化为主题的博物馆"}
{"id": "579f4f94e70f48d5ac3d75682634ca86", "sentence": "五丈原诸葛亮庙博物馆五丈原风景名胜区位于宝鸡市岐山县境内，东距西安130公里，西距宝鸡56公里，北距岐山县城25公里。三国时期，诸葛亮屯兵五丈原与司马懿对阵，后因积劳成疾病死五丈原，五丈原由此闻名于世。历代文人墨客，官宦庶民，题词立碑，建祠修庙，凭吊千古，这里流下许多珍贵的古文化、古遗迹，特别是气宇轩昂的诸葛亮庙文化内涵丰富，人文景观荟萃。诸葛亮庙始建于唐代，庙宇坐南朝北，耸峙原头，雄伟壮观，进入金碧辉煌的山门，依次是高大的献殿、正殿、八卦亭、屋檐脊兽，千姿百态，墙壁彩绘，绚丽夺目。"}
{"id": "d7f7c0a4247f4ee19b73bb78be0344be", "sentence": "北京市博物馆学会是北京地区博物馆的群众性学术研究团体，成立于1985年7月24日。学会以团结、联络广大博物馆工作者，促进首都博物馆事业的进步与发展为宗旨，在政府与博物馆、博物馆与博物馆、博物馆与公众之间起到了桥梁和纽带作用。"}
{"id": "610dc4a977b0423f98797dbea6e01e9e", "sentence": "华夏历史博物馆位于潮汕公路浮洋路段，是一座手续完备、管理规范、藏品丰富的私人博物馆，馆长是国内著名收藏家洪木荣先生。国内文物考古界泰斗、国家文物鉴定委员会副主任史树青先生为博物馆亲笔题写了“华夏历史博物馆”。博物馆总占地面积25亩，总建筑面积21800平方米，首期建筑面积10000平方米，，于2005年12月28日落成开馆，是一座集收藏、陈列、研究于一体的综合性大型私人博物馆。博物馆的展品包括陶瓷、玉器、青铜、木雕、字画等，每一门类的展品中，都有令人惊叹的极品，强大的艺术震撼力以及难得一见的实物，让收藏爱好者及欣赏者激动不已。"}
{"id": "d31bd94f48c24ae6ad83be9aef45cd68", "sentence": "南京金陵雨花石珍品博物馆金陵雨花石珍品博物馆位于南京。雨花石集天地之灵气，韵日月之菁华，若不是女娲补天所遗，必是天之大赐无疑，这就是古城南京独有的瑰宝与骄傲——雨花石。相传南朝梁代高僧云光法师，在南京中华门外石子岗设台讲经，感动上苍，天花纷纷坠落，入地化为五彩缤纷的石子，这种天花坠落时如雨一般，故又称“雨花”。后人便以此将石子岗改名为雨花台，称五彩缤纷的石子为“雨花石”。经过漫长岁月的淘洗，形成了如今的这一枚枚滑如脂、润如玉、美如画的高雅艺术品，并素以质、色、形、纹之独特，精、奇、巧、美之罕见。"}
{"id": "de80d92ccb1f49a982f938dd902332c2", "sentence": "台湾国立历史博物馆国立历史博物馆，简称史博馆，位于台湾台北市中正区南海路49号南海学园内，是台湾除国立故宫博物院外另一个以展示中国历史为主的博物馆，也是中华民国政府迁往台湾后恢复成立的第一个国立博物馆，博物馆的部分文物来自原河南博物馆（即今河南博物院）。博物馆创立于1955年，馆内收藏以中原文物为主，地方文物为辅，大部份系接收原河南博物馆迁台及战后日本归还古物，其中包括河南新郑、辉县及安阳出土的铜器；洛阳地区出土的先秦绳纹陶、汉代绿釉陶；六朝舞乐俑、唐三彩等。继而在政府机构的拨交及四百余位私人收藏家的捐赠下，使得馆藏益为充实。"}
{"id": "d9e6707d4a924892801169f5e68cb2ff", "sentence": "2014年5·18国际博物馆日，北京市文物局联合多家单位在全市开展系列活动。其中，2014年恰逢第一颗“北京人”头盖骨化石发现85周年。周口店北京人遗址博物馆新馆正式建成开放。"}
{"id": "8dc869db2ab147a48216f6baff061dd3", "sentence": "四川省凉山彝族自治州博物馆中国的地方综合性历史博物馆，位于四川省西昌市。1960年成立。原名西昌地区博物馆。1968年改为西昌地区革命委员会展览馆，1973年恢复原称，1978年改为现名。馆藏文物5539件，一级文物1件，为出土于四川冕宁县的明代成化年间昭毅将军李善墓的赤金束发冠。金冠呈长方形，长5.3厘米，宽2.7厘米，重31.5克。冠体用金丝编织而成，通体饰以卷草与菊花图案。"}
{"id": "18b7873c8d6442ea95c34661e0f5fd3c", "sentence": "国家民权博物馆位于美国中南部孟菲斯市是美国著名的民权运动城市，美国民权领袖马丁·路德·金1968年在位于该市的一家汽车旅馆遇刺身亡，该旅馆随后被改建为美国国家民权博物馆。"}
{"id": "ab8835d5e13a4238829ab675ffb27327", "sentence": "坦帕湾汽车博物馆建立于2005年3月19日，位于美国坦帕湾地区佛罗里达州，处在皮内尔拉斯派克市内，主要展示了自20世纪以来的古董汽车。此汽车博物馆内展示的所有汽车全部都是一位法国企业家——阿兰·科夫（AlainCerf）的私人收藏。"}
{"id": "8ca9e6ea06284deaa27972d46be299f9", "sentence": "太原市双塔寺文物保管所永祚寺俗称双塔寺，始建于明朝万历年间，距今有400余年的历史，是一处集自然风光和人文景观于一体的游览胜地，为全国重点文物保护单位。寺内的双塔是太原现存古建筑中最高的建筑，被誉为“晋阳奇观”。作为太原的城市标志，历代的地方志书把“凌霄双塔”作为古太原的八景之一。"}
{"id": "f9f0dc4301a44b4e92362f7959387119", "sentence": "安徽古生物化石博物馆（安徽省地质博物馆新馆、安徽省古生物化石科学研究所），正处级全额拨款事业单位，承担古生物化石和地质标本收集、修复、保管、展示及研究工作，坐落于安徽省省会合肥市美丽的天鹅湖畔安徽省文化博物园。现任馆长、党支部书记胡雪松。安徽古生物化石博物馆内科普教育设施先进,软硬件配套齐全,总建筑面积27995平方米(其中老馆1500平方米,新馆26495平方米),馆藏标本达5万件。老馆位于合肥市中心地段芜湖路239号，设有矿物晶体精品厅、古生物化石厅、矿物岩石厅、奇石厅四个展厅。新馆位于合肥市政务文化区，常设有序厅、地球厅、生命演化厅、矿物岩石厅、资源与环境厅和恐龙厅六个展厅，陈列部分建筑面积16902平方米。它是一个具有现代化、高科技、独具安徽特色的地质古生物专业博物馆，是安徽省资源、环境、省情展示交流的“窗口”，是珍稀地质矿产标本收藏、研究中心，是国土资源知识普及与青少年科学文化素质教育基地，是集科研、科普、观赏、休闲、娱乐、赏石于一体的理想去处。安徽古生物化石博物馆自成立来开展了多项科普工作，如每年根据全国性的“世界地球日”、“全国土地日”、“科技活动周”、“全国科普日”等活动主题，积极举办国土资源主题科普活动。与多所高校保持密切的科普合作关系，经常深入校园开展科普活动。"}
{"id": "ee02cc303fd5494b9466caa6be594b01", "sentence": "春秋版画博物馆是坐落于北京的一所主要藏品为版画的博物馆。"}
{"id": "aebdc9c1e2cb45898dfcec182e0941a0", "sentence": "桐乡市博物馆成立于1976年，原址在梧桐大街混堂弄1号，1993年迁址于庆丰南路8号，2013年12月博物馆新馆在植物园北区环园路399号建成开放。桐乡市博物馆新馆建筑面积9518平方米，建有公共服务大厅、报告厅、展陈区、库藏区和办公区等。展陈面积近5000平方米，设有《凤栖梧桐——桐乡历史文化陈列》、《琢玉良渚——良渚文化玉器精品展》、《翰墨撷英——馆藏古代书画精品展》三个固定展和两个临时展厅。通过远古的罗家角文物、精美的良渚玉器、质朴的商周硬纹陶和原始瓷、典雅的青铜器，以及历代名家字画，配以声、光、电、多媒体、电脑网络等先进设计，使博物馆新馆成为研究地方历史、传播传统文化，进行爱国主义教育的高品位文化休闲活动场所。"}
{"id": "50fbef23cee54ecbb207cd7e2279dc32", "sentence": "汶上县中都博物馆汶上中都博物于1999年9月开馆运营，隶属于汶上县文物局，全额事业编制，现有干部职工35人，配备馆长1职，副馆长3职，专业技术人员20余人。"}
{"id": "1f2371dc845b434e815b0b883c256dd4", "sentence": "汶川博物馆由上海世博会中国馆“东方之冠”的设计者何镜堂院士设计，于2009年11月1日开工，2010年3月20日竣工，总建筑面积9071平方米，总投资约6460万元，集博物馆、文化馆、图书馆和购书中心功能为一体，建筑群体平面呈L形，围合出的空间成为市民活动的开放性广场，体现了公共开放的人性化设计，同时与中轴线广场相协调，并极大减弱周边现有建筑的干扰和影响。"}
{"id": "0143712ae4ae439199316af74d4960cc", "sentence": "沈阳新乐遗址博物馆建于新乐遗址原处，是一家介绍辽河流域文明的遗址博物馆。新乐遗址位于沈阳市皇姑区黄河北大街龙山路、新开河以北的高台地上，是一处新石器时代母系氏族时期的一处聚落遗址，系我国东北地区辽河流域十分重要的史前考古学文化遗存。"}
{"id": "28fb7629a7f645c9aafa1393168747c4", "sentence": "洛阳唐三彩陶艺博物馆是一一家以唐三彩为主题的专题性博物馆。位于河南省洛阳市中心经济区，王城公园西门对面，博物馆以仿唐风格设计，典雅大气、严肃庄重。馆内汇聚了唐代时期各种经典造型的唐三彩，这些作品主要分为四大类：人物、马匹、骆驼、器皿。传承三彩艺术，弘扬民族文化，展示唐三彩发展成就，促进以唐三彩为龙头的文化事业与文化产业的可持续发展，是创办洛阳唐三彩博物馆的根本宗旨。馆内现有文物真品10余件，以汉代到宋元时期的陶瓷珍品为主，真实而形象地展现了唐三彩从起源、兴盛到衰落的发展历程；同时还有高馆长精心制作的高仿作品180余件，人物、马匹、骆驼、器皿均有涉及，全面展现了盛世大唐的风采。"}
{"id": "eb3fa3c9ebfc499197362dbedf0c2727", "sentence": "渭南博物馆是经省发改委批复立项的一项重大民生工程，也是渭南市委市政府确定的一个重点项目，得到了社会各界的高度关注和支持。该项目于2009年初开始筹建，经过为时7年多的紧张施工和积极筹备，于2016年2月正式建成开馆并向社会大众免费开放，于此同期还将举办一个月的“中西合璧盛清瑞宝——圆明园四兽首铜像特展”。渭南博物馆东邻三贤路，西邻六泉路，北邻乐天大街，与渭南市文化广场、渭南行政中心位于同一轴线。博物馆占地90亩，总建筑面积35940平方米。主体建筑共分四层，其中地上三层、地下一层。基本陈列《与华相宜——渭南故事》分为八个单元：物华天宝——渭南的地理环境与自然资源；远古寻根——史前时期的渭南；先秦记忆——夏商周时期的渭南；京畿重地——秦汉时期的渭南；龙兴之地——魏晋南北朝时期的渭南；国脉所在——隋唐时期的渭南；俗风和雅——宋元明清时期的渭南；烽火秦东——近现代的渭南。各单元下设小节。每个单元以时代为背景，选择著名人物、代表性事件、重大成就作为“点”，以“点”串“线”、以“线”构“面”，突出各个时代文化特点。渭南博物馆是一座综合性的现代化博物馆，建筑厚重大气，充分体现了渭南人刚毅硬朗的品质，是渭南历史文化和现代建筑艺术的有机融合。渭南博物馆建成后必将成为渭南的标志性建筑，既是爱国主义教育的场所，又是市民休闲娱乐的好去处。"}
{"id": "c6adc099b8b84fc09bd49ae9392a9d83", "sentence": "渭源县博物馆位于甘肃省定西市渭源县清源镇新街19号县文化馆大楼四楼，成立于1997年6月。该馆馆舍面积270平方米，其中展厅面积100平方米，库房面积40平方米。"}
{"id": "1b951e3266d84ee1a0d5b148292e87e2", "sentence": "濮阳市博物馆是隶属于濮阳市文化广电新闻出版局的全民性事业单位，成立于1984年。包括陶瓷器、书画、钱币、石器、骨蚌器、青铜器等十六个门类。文物库房为三层水泥砖混建筑，建筑面积1020平方米；办公用房为拐角式两层水泥砖混建筑，建筑面积1000平方米。博物馆实行馆长负责制，副馆长二名协助馆长工作。内设六部一室：保管部、陈展部、陈列部、宣教部、安保部、办公室。博物馆共有七展厅：“李文祥、李连成、李全芳先进事迹展”、“李方玉书画艺术馆”、“李权卿先进事迹展”“基本历史陈列”、“红色濮阳”、“龙脉龙韵”。除此之外，还有丰富多采的临时展览。展览全景式多角度地再现了濮阳从上古到春秋战国时期乃至秦汉以来中国近现代革命的文明成果和沧桑历史，以及具有现代气息的“三李”精神。截止2012年，濮阳市博物馆先后获得“濮阳市爱国主义教育示范基地”、“全市党员干部培训基地”等荣誉称号。2018年9月，被确定为国家三级博物馆。"}
{"id": "0e40a61a42464ba9a561e669b4cd713d", "sentence": "玉门市博物馆，于1990年6月8日经玉门市政府批准成立，为正科级、财政全额拨款的公益性事业单位，隶属于玉门市文化出版局，现有编制3人，实有人数5人，设馆长1人、副馆长1人，内设文物收藏研究部、陈列展览部、安防保卫部等机构，是玉门境内唯一的一所收藏、陈列、研究自然界和人类社会发展见证物的综合性社会文化教育机构。"}
{"id": "419ce639cf644fe5b3b7fdba0fea08a6", "sentence": "西北民族博物馆创建于2000年9月，其前身为西北民族大学博物馆，2010年3月8日正式更名为西北民族博物馆。西北民族博物馆以“保护民族文化遗产，展示民族文化风貌，研究民族文化历史，弘扬民族文化精神”为办馆宗旨，是学校面向校内外浓缩展示西北少数民族优秀文化遗产的重要窗口，也是教学、科研工作的重要辅助部门。"}
{"id": "8ce5544fa161452c834a0c0003599469", "sentence": "观复博物馆于1996年10月30日获政府批准成立，马未都先生为创办人。2004年实行理事会制。该馆设有：瓷器馆、家具馆、工艺馆、油画馆和门窗馆。展览侧重开放形式，强调人与历史的沟通，突出传统文化的亲和力。观复博物馆在厦门和上海、深圳（正在建设中）、天津设有地方馆。观复博物馆现位于北京市朝阳区大山子张万坟金南路18号，总占地面积八亩。观复博物馆1997年1月18日正式对公众开放，著名文物收藏家、鉴定家马未都先生为创办人和现任馆长。观复博物馆为公益性独立法人，接受社会各界的捐赠。本馆展览侧重开放形式，强调人与历史的沟通，突出传统文化的亲和力。"}
{"id": "cc5a18ad21d54214b23813b689f49741", "sentence": "贵州民族民俗博物馆坐落于贵州省贵阳市白云区白云公园绿漪湖畔，为一座白色的雅致仿古院落。三层高的主楼石墙木窗；左侧是一排厢房，悬挂有资料图片，房前青松绿树；右侧是一条长廊，悬挂着馆长曾丽父亲曾宪阳收集藏品时所拍的照片，还放着纺车、酒缸、鱼篓等一干农具物事，颇有些名士居所的古韵。该馆紧邻中国风筝艺术馆、陈白秋原木艺术长廊和国际名茶楼等休闲旅游景点，是目前贵州省唯一的一座展示全省丰富多彩、历史悠久的民族民俗文化的场馆。"}
{"id": "e5056d755d05404fa41bbe7233fedd34", "sentence": "长沙军港酒店隶属湖南省武警总队，地理位置优越，交通便利，是一家集住宿、会议、休闲为一体的商务型酒店。周边有繁华的商业圈。毗邻长沙市几大著名景点杜浦阁、桔子洲头、马王堆古墓、岳麓书院、岳麓山，距天心公园太平天国遗址不到两公里。酒店装修典雅时尚、环境安静舒适、房间宽敞明亮、房间免费提供100兆宽带"}
{"id": "621476da632840ecace542460fc8b2cf", "sentence": "长沙市博物馆长沙博物馆位于长沙滨江文化园东侧，集文物收藏、保护研究、展示宣传、教育服务等功能于一体。建筑层高5层，建筑面积2.4万平米，收藏各类文物近5万件。其中商周青铜器、楚汉文物、长沙窑瓷器为国内外所瞩目。其中商代青铜大铙、青铜编铙、错金银龙凤纹铜盒、蜻蜓眼琉璃珠、带鞘铜剑、曹僎玛璃印被誉为稀世之珍。第一批全国中小学生研学实践教育基地。"}
{"id": "522b71d5326c4b07be2a85d3a425c72a", "sentence": "陀思妥耶夫斯基博物馆，是陀思妥耶夫斯基曾经居住过的公寓，1971年对外开放。陀思妥耶夫斯基曾在圣彼得堡多个公寓居住过，也有过被流放到西伯利亚的经历，但他自1878年直到1881年1月28日逝世这段时间，一直都居住在这所公寓里，并为世人留下了绝笔小说《卡拉马佐夫兄弟》。"}
{"id": "555593492d824e14b969b95079a6803b", "sentence": "陕西唐三彩艺术博物馆是一家收藏、展示、研究唐三彩和唐代彩绘陶俑的民间性质的专题博物馆，拥有数量众多的唐三彩和唐彩绘陶俑等展品，其中不少系馆长齐跃进从海外抢救回购的珍品。2011年5月开馆以来,吸引了众多观众前往参观。"}
{"id": "4b1db008b3c64553a0083409d4a4ae90", "sentence": "陕西省博物馆学会（ShaanxiProvinceSocietyofMuseum,缩写：SPSM）是陕西省博物馆及博物馆工作者、爱好者自愿结成的非营利性学术团体。学会成立于1985年11月，现有会员495名，下设有一个专业委员会，文物保管专业委员会、陈列艺术专业委员会等专业委员会正在拟议筹备中。现任会长为陕西历史博物馆馆长成建正。学会现挂靠于陕西历史博物馆，办公地址在西安市兴善寺东街12号陕西历史博物馆内。"}
{"id": "f76b75ae2d264a18a17b07f43111d784", "sentence": "香港海事博物馆（HongKongMaritimeMuseum）位于香港赤柱赤柱广场美利楼地下，由香港航运界的热心人士于2003年底开始筹建，2005年9月8日正式开幕。香港海事博物馆旨在展示南中国沿岸的航运史及香港所扮演的角色，由香港国际航运团体经营，全国政协副主席董建华担任该馆荣誉赞助人。现位于香港岛中环8号码头。"}
{"id": "e312daca92f2468e924ad09630d729e6", "sentence": "1947年“浙东人民解放军第三总队政治部”木印此展品为长方形木印，印面朱文直刻，篆书，无边框。此木印对于研究缙云县的革命史具有重要价值。现收藏于缙云县博物馆。"}
{"id": "7297dc53f7f6428fa262808d3166c673", "sentence": "三国青瓷虎头三足洗此展品为三国·吴时期文物。盥洗或盛食容器。宽唇上翘，敛口，鼓腹，平底内凹，有支钉痕，底置虎头形三足。现收藏绍兴博物馆。"}
{"id": "ec13cc135d4043f1b2e1db5573e3bb51", "sentence": "上海人民呼吁和平入京请愿代表团合影照片左起：蒉延芳、胡子婴、盛丕华、张炯伯、阎宝航、雷洁琼、包达三、马叙伦。现为馆藏国家一级文物，收藏于中国共产党第一次全国代表大会会址纪念馆。"}
{"id": "8622bfad794145d1bdbcd414f19b67b5", "sentence": "中号线装本剪纸毛泽东这套仿古线装本剪纸以毛泽东各个时期的照片为模本，剪刻而成，形象逼真，十分珍贵。现收藏于广灵剪纸艺术博物馆。"}
{"id": "e4230af935404187a424deb4867ca49f", "sentence": "中国第一代扎钞机此展品为现代文物。早期钞券都用手工捆扎，费时费力。这是1959年由中国人民银行上海市分行工具厂生产的，是目前仅见的大型扎钞机。现收藏于上海市银行博物馆。"}
{"id": "30b9cbddbbfd40879258921c81ce2280", "sentence": "丰田FJ45吉普车此展品是日本丰田汽车公司1965年生产的丰田FJ45。长3.8405米，宽1.6662米,高1.9507米，全车重1480公斤。采用新型钢材生产。四轮驱动。它是兰德酷路泽的第一代。现收藏于哈尔滨世纪汽车历史博物馆。"}
{"id": "128a4ee0dce44ad2a9304746d424b260", "sentence": "五代佚名神骏图此展品为五代文物。绢本，设色，纵27.5厘米，横122.5厘米。设色绘岸边石床上一僧一儒踞坐左望，后立一持鹰侍从，左侧水中一仆童骑白马奔驰而来。用线细劲，赋色艳丽，人物传神，骏马昂扬。现收藏于辽宁省博物馆。"}
{"id": "18b4ccbeec09444699b7e0b981ac0d55", "sentence": "五代越窑青釉执壶高19.7cm，口径9.7cm，足径7.6cm。壶撇口，短颈，溜肩，长圆形五瓣瓜棱腹，浅圈足。壶身一侧置弯流，另一侧置连于口、肩之间的曲柄，肩部置对称竖系。壶内外及足内满施青釉，釉面开细碎片纹，壶流根部积釉处产生窑变现象。"}
{"id": "6dd0f9d5fc8d4d76a32e2317d3d4b91a", "sentence": "人面鲵鱼彩陶瓶，甘肃省甘谷县西坪遗址处出土，现藏于甘肃省博物馆，被定为国家一级文物反映的是我国黄河流域最为灿烂辉煌的仰韶文化。"}
{"id": "36265b101a294f4a813a5058fd0d845c", "sentence": "傅斯年留学德国柏林大学时的功课表图为傅斯年留学德国柏林大学时的一张功课表，从功课表中依稀可以看出有逻辑学、医学心理学、及方法论等课。现收藏于傅斯年陈列馆。"}
{"id": "91a36fbf8b3a41448f0daf095a628ed5", "sentence": "元代玉带钩此展品为元代时期文物。长12厘米。造型优美、玲珑奇巧、玉质柔和莹润，工艺水平相当卓越，完全显露出了玉质内在美，颇有神韵。带钩不仅用来横置扣带，也用来垂置悬物，既是必备的生活用具，又是体现炫美情趣的珍玩。现收藏于见明堂民俗博物馆。"}
{"id": "5d4139b5c0a74d0aa3a96979b674e792", "sentence": "南宋湖田窑影青婴戏缠枝牡丹纹瓶此展品为南宋时期的陶瓷器，内外施青白釉，釉色青莹，整体构图表现出工匠刀法娴熟，线条流畅，可谓景德镇湖田窑青白瓷中的珍品。现收藏于重庆中国三峡博物馆。"}
{"id": "baaf6529b5ee4e60a7b1284309f4167e", "sentence": "唐三彩鹦鹉壶，这件唐三彩壶通高19.5厘米，座径8.9厘米。鹦鹉立于喇叭形座底之上，背部有圆形注口及宽带行提梁，腹内中空，嘴为流。全身羽毛刻划细致。喙、前胸、爪施黄色釉，其余均为深绿色釉。造型新颖，既是一件生活用具，又是一件陶塑工艺品。"}
{"id": "f0517928d12a4ec786d4ae7898062498", "sentence": "唐云龙纹双鹊衔绶月宫镜此展品为唐代文物。铜镜表面黝黑发亮。镜面光亮可照容，镜背边缘光素突起呈八角宝相花形，内区主体纹饰为古代传统图案。镜纽呈圆形，有孔可系带。此铜镜对于研究唐代铜镜的铸造工艺及装饰工艺有一定的研究价值。现收藏于缙云县博物馆。"}
{"id": "94602db62e624f19bf0e0af258d4384b", "sentence": "唐代三乐境此展品为唐代文物。12.5厘米。镜上有文字“荣启奇问曰答孔夫子”，左边为孔子，右边为荣启奇。其中一典故：孔子问荣启奇为何而乐。荣启奇答曰：以人为贵，我为人，一乐。男尊女卑，我为男，二乐。长寿为三乐。现收藏于铜陵市国盛民俗博物馆。"}
{"id": "6a0ab80235414cd9927bbfc3802e71e1", "sentence": "唐岳州窑青釉骆驼俑此展品为唐代的陶瓷器，双峰骆驼呈直立状，昂首立耳，双眼圆睁，曲颈作回首探望状，造型生动逼真，是唐代青瓷中的佳品。现收藏于重庆中国三峡博物馆。"}
{"id": "62ec46ce09574da98fe9d1d95dc97497", "sentence": "唐海兽葡萄镜（新郑市博物馆藏品）此展品为唐代的金属器，双线高圈弦纹将镜背分为内外二区，内区四瑞兽攀援葡萄枝蔓，瑞兽作匍匐状。现收藏于新郑市博物馆。"}
{"id": "5ef0fd347bd5488783160b431d7a4614", "sentence": "唐鸾凤绶带纹葵形铜镜此展品为唐朝文物，葵形，圆钮，花瓣形钮座。左右饰对称鸾凤衔绶纹，上下饰对称神兽纹。素缘。现收藏于九江市博物馆。"}
{"id": "f6a4f340e1184a8c980142da54d081ef", "sentence": "商周平首玉璋此展品为商周时期的玉器，玉质为墨绿色玉，上有黑色块状，淡黄色条状沁斑，器表不十分规整，刃沿有残损。现收藏于成都金沙遗址博物馆。"}
{"id": "2626d0c13da74bd9a12ce76b809c3610", "sentence": "商圆弧形刃玉斤此文物为商代的玉器，器身修长，圆弧形刃外侈。柄上有一直径1.2厘米的单面管钻穿孔,孔上刻画两条平等阴线。现收藏于三星堆博物馆。"}
{"id": "68126c4e9b42443b9c402e4614858bc2", "sentence": "商玉瑗此文物为商代的玉器，蚀变白云岩，云雾状黑灰色。全器残为三段。好壁较直，肉面平，表面抛光，肉面有两圈为一组的五组同心圆凹弦纹。现收藏于三星堆博物馆。"}
{"id": "2caf64c63e9841558aff1633be0a4bbc", "sentence": "嘎斯M12吉姆轿车此展品是1948年前苏联生产的嘎斯M12吉姆。吉姆的名称来自俄文莫洛托夫汽车制作厂的缩写。车长6米，重达4吨，四开门三排座位，中间为折叠式，时速可达90公里。现收藏于哈尔滨世纪汽车历史博物馆。"}
{"id": "06a338b06e5c45ac997dc60b9d49308d", "sentence": "大清宝钞与户部官票此展品为清代文物。清政府在咸丰三年（1853年）的二月和九月上谕户部，正式发行“户部官票”和“大清宝钞”。现收藏于上海市银行博物馆。"}
{"id": "980322d71f97493f8b132af9f45191ab", "sentence": "孤军营敬赠谢团长纪念像章纪念章为铜制，正面中央为谢晋元半身像，头戴军帽，身穿军服，表情庄严肃穆，目光眺望远方。上面有“谢团长纪念像”六字，下面有“孤军营敬制”字样。现收藏于中国人民抗日战争纪念馆。"}
{"id": "916bcc416c954fd9aa8c613162b4e72d", "sentence": "宋庆龄获得斯大林国际奖金的奖章奖章正面是斯大林侧面头像的浮雕图案，反面刻有：“巩固国际和平”几个俄文字样。1951年4月6日斯大林国际奖金委员会决定将1950年度“巩固国际和平”斯大林国际奖金授予宋庆龄，9月18日在北京举行了隆重的颁奖典礼。"}
{"id": "f575f348d58c4ed9919c1aa71307cf2d", "sentence": "山殿赏春图此图描写富贵者闲游赏春的热闹场面。图中殿阁成群，回廊曲折，青松茂盛。远处高山峻岭，争峰入云。宽敞的庭院中、湖中的曲桥上、缓驶的舟船里，拥有众多赏春的人骑。气势宏伟，点缀富丽，是唐人风格的金碧设色，可谓咫尺之内，蔚为大观。"}
{"id": "7f034b004bcf491bbbaacbce5a0ec041", "sentence": "1947年，国民党叫嚣对山东根据地进行重点进攻，胶东形势开始紧张，为了粉碎国民党的进攻，歼灭国民党部队的有生力量，各地纷纷加强民兵的武装建设。这两份《工作快报》即为这个时期牙前县为编印的党内出版物。现收藏于烟台市牟平区博物馆。"}
{"id": "54fbfc6d8e8243349029de6bc5b98797", "sentence": "忠良桥(明代)，座落在上蔡县城南关的中段，纵跨在景贤沟上，南北向，青石结构，单孔石拱桥，桥面宽4米，桥长20.50为，拱券跨度2.50米，拱高3米，桥面侧有石栏板，方形望柱，柱上原雕有石狮、石球。"}
{"id": "373579307ca04d75bae14010ace58345", "sentence": "战国晚期错金嵌玉鳖形铜带钩此展品为战国晚期文物。通长14.8厘米。形体似鱼似鳖，侧视如龙形，钩似鳖尾。身体宽大，带面分前后两段。现收藏于襄阳市博物馆。"}
{"id": "62a8fd38e6c549479edc69c66622ba24", "sentence": "《新唐抗战胜利纪念碑》位于南阳卧龙岗内，记录着1939年、1940年日军进犯河南省的新野、唐河、桐柏，被我军民打退的历史（参见新唐战役）。"}
{"id": "b4ab59168717448dbb6c7287429a0767", "sentence": "明时大彬剔红人物壶，这件明时大彬剔红人物壶，通高13厘米，腹径8.9厘米。紫砂胎。通体雕有纹饰。盖面锦地上雕磬、螺、钟、拍、板、鼓、珊瑚、笙、夜光珠等八种杂宝。"}
{"id": "dc9466e2cb3747a9baf63deee5ef8a32", "sentence": "晚白垩世扁圆蛋此展品为晚白垩世化石。113厘米×60厘米×36厘米。这是19枚呈窝状保存的扁圆蛋化石。蛋化石呈扁球形，长径约13厘米，交错平行排列。蛋壳较厚、表面粗糙。现收藏于自贡恐龙博物馆。"}
{"id": "624eea194d45428f9d661906f71c3131", "sentence": "林肯大陆马克6轿车此展品是美国福特公司林肯部生产的林肯大陆马克6世。它属于一款跑车，外形时尚经典。车尾的座钟造型，使整车更显大气，庄重。现收藏于哈尔滨世纪汽车历史博物馆。"}
{"id": "317e09f45d2345b8ab68e93633ca4ab0", "sentence": "楚简书法楚简属战国时期竹简，其文字具有商周金文大篆向秦汉隶书转折期的风格。根据出土情况，较有代表性的楚简包括信阳楚简、郭店楚简、包山楚简等。"}
{"id": "0b19a985a3694eebb77704ff58c8677d", "sentence": "次妃墓拜台拜台，面阔12.7米，进深7.9米，高1米，拜台左右踏步台阶保存基本完整，四周栏杆已毁。享殿面阔五间（33.20米），进深三间（13.5米），该建筑已毁，毁于1948年解放新乡战争之时，如今唯有柱础尚存数个。现收藏于新乡市潞简王墓博物馆。"}
{"id": "ed332355f67e465d81a31a4a7fec7791", "sentence": "民国联文：斯干叶吉此展品为民国文物。此块匾额为大厦落成匾额，祝福别人新屋落成之喜。匾面黑底金漆。现收藏于安徽省源泉徽文化民俗博物馆。"}
{"id": "e55629111310470e8bfb19ccec2cb81f", "sentence": "民国长木柄铁叉此展品是民国时期革命文物，呈平行三尖状，中为矛尖，两侧弧形利刃，锐不可当。三叉与銎之间由铜环相接，底部为銎，銎插长木柄。也是长征期间红军枪支弹药匮乏时常用的冷兵器之一，现藏于会理县红军长征过会理纪念馆"}
{"id": "e61d455f73be4fdb8bcbfd75167634b9", "sentence": "汉代博戏俑此展品为汉代文物。高25厘米。红陶合范雕塑，人物神情表现之生动，衣着纹饰之爽朗，身姿身段之曼妙，殊为难得。现收藏于成都香米园汉陶艺术博物馆。"}
{"id": "0f34c34fc7eb4d68b62883ce1f3d98bd", "sentence": "汉代听聆俑此展品为汉代文物。高60厘米。灰掏合范，头裹高髻，身著宽袍，面容姣好，体态婀娜，罕有。现收藏于成都香米园汉陶艺术博物馆。"}
{"id": "8bfcfcfd23794a0295dd333ddcc2e78a", "sentence": "汉纺织图画像石此展品为汉代书画。内容从上至下分4层来表现。第一、第三、第四层分别表现迎宾、烹饪、祭祀等内容，第二层即“纺织图”。此图主题突出，雕工精湛，图像清晰，内容所反映的当时纺织生产情况的价值很大，是汉代纺织图中具有代表性的一幅。现收藏于南京博物院。"}
{"id": "61b706a0950d45129c6432d59706fd05", "sentence": "清中国科举考试最后一名状元刘春霖殿试卷刊本节选此展品为清代文物。中国最后一位科举状元刘春霖殿试试卷的刊印本，刘春霖直隶河间府肃宁县人，光绪二十八年考中顺天乡试举人，高中状元时年三十岁，试卷内容前详细记载了中式情况及家庭履历。现收藏于聚协昌博物馆。"}
{"id": "fd3d6bbe5bca42b0b5146141992a02ca", "sentence": "清乾隆仿朱漆釉菊瓣式盖碗通高9.1cm，口径11.5cm，足径4.5cm。这是一件仿照漆器釉色的盖碗。碗呈菊瓣式，圆口，深弧腹，圈足外撇。"}
{"id": "bc2aa1f071aa416cba2c0c84e113c498", "sentence": "清代白玉雕“马上封侯”带扣此展品为清代文物。此带扣寓意“马上封侯”，希冀升官、晋爵、封侯的美好祝愿。现收藏于丰城市博物馆。"}
{"id": "e8acbbfb9e5c4e22b765b6d296ddcfdd", "sentence": "清代老坑月夜寒梅端砚此展品为清代文物。尺寸为13厘米×2.3厘米。此砚材质选自端州老坑，图案随石质变化而雕刻，把梅花和云巧妙的和月亮融为一体，把蓄墨池刻成月亮造型，使砚台和情景完全融合到一起，给人看到就能忆起有梅花月亮的宁静夜晚。现收藏于黄山市徽墨文房博物馆。"}
{"id": "b0f0c3340963476f9f1c612b90875d36", "sentence": "清初拓隋宁贙碑是清代的一件拓本，现藏于故宫博物馆。《宁贙碑》，墨拓整纸本，已裱为立轴。本幅纵116厘米，横74厘米。碑圆首有穿，额正书“宁越郡钦江县正议大夫之碑”4行12字分列碑穿左右。碑阳楷书30行，行39字。隋大业五年（609年）四月立碑。"}
{"id": "9c6e396c55ce47a5b589ff1c5a84d8bc", "sentence": "清吴鲁衡日晷此展品为清代文物。2英寸。吴鲁衡日晷于2013年被安徽省文化厅批准入选为安徽省级非物质文化遗产名录，此日晷是品相完好，万安罗盘省级非遗代表性传承人吴兆光所有，为古代风水师堪舆、镇宅、化煞的精品。现收藏于万安罗经文化博物馆。"}
{"id": "66b0841f538a45098e3c967db89aaa7e", "sentence": "清壬寅下南造穿孔河工砖长40厘米，宽26厘米，厚8厘米。出土于开封黑岗口。为椭圆形，两端呈圆弧状。阴刻“壬寅下南造”，干砖重10.7公斤。现收藏于黄河博物馆。"}
{"id": "8fc6051fbbed404295b5a72582896247", "sentence": "清广宁门外石道碑此展品为清代时期的石刻，清雍正九年七月立碑。额篆书“御制”。碑阳满汉合璧，汉文居右，满文居左。碑为广宁门（今广安门）外修建石道而立，为清雍正皇帝御制文。碑身及龟趺高大，雕刻文饰细腻，具有清代石雕制品的特点。现收藏于北京石刻艺术博物馆。"}
{"id": "563061f74b534833bbc403bcc4ec3497", "sentence": "清康熙款豇豆红釉洗此展品为清代文物。敛口，鼓扁圆腹，浅圈足。内施白釉，外施豇豆红釉，底部施白釉，书青花“大清康熙年制”三行六字楷书竖排款。现收藏于安阳市博物馆。"}
{"id": "767f1a01fc5b4c28899484a04f38e276", "sentence": "清康熙青花饮中八仙图花口碗此展品为清代瓷器。碗作八方花口，碗外部以八处花口凹楞为界组成八个开光图案。底部以青花书“大清康熙年制”款。整器色泽浓艳，青翠明快，给人清新悦目之感。现收藏于常熟博物馆。"}
{"id": "a0e11d2da5dd4cb39adbb179c1e52503", "sentence": "清晚期富贵寿考刻花铜烟灯此展品为清朝文物，高10厘米.灯身刻花鸟纹和“富贵寿考”四字，带玻璃罩，底部有3支钉。现收藏于鸦片战争博物馆。"}
{"id": "3b667519719e4b8fac9fc5d02716eeac", "sentence": "清白玉双凤交颈壶此展品为清代的玉器，壶的造型为两只交颈互拥的凤鸟，造型新颖奇巧，工艺精湛，是乾隆时期玉雕中的精品。现收藏于武汉博物馆。"}
{"id": "29dfae1d61514baeb06f7910c9dc76fc", "sentence": "石雕胁侍菩萨像残高36厘米1996年山东省青州市龙兴寺遗址出土。石灰岩质，为一氏铺佛造型像的左胁侍菩萨，面含微笑，佩项圈、璎珞，身着天衣，披帛沿双肘下垂。"}
{"id": "ff36484aa4174d60836010ca0ab4f63a", "sentence": "研究气象的工具箱及测量仪器此展品为浙大师生在湄潭期间使用过的气象测量仪器及工具箱原件。1940年2月，民国中央研究院气象研究所武汉头等测候所随浙江大学西迁抵达湄潭，所址选定在湄潭县城北门的玉皇阁，该气象工具箱就是当年浙大师生们在湄潭使用过的。"}
{"id": "789137472f9c4500a35261914edcdca8", "sentence": "线形火力点通道地面通气口上的镀锌铁丝网遗址是电子图片数据，属《侵华日军要塞》图片集，馆藏于黑龙江省图书馆，馆藏时间为2012年6月。"}
{"id": "5871ded838a94fc599ffd1f13df72964", "sentence": "汝城节孝坊，位于湖南省汝城县马桥乡的上流村，建于清朝乾隆十九年（公元1755年），距今已有250多年的历史，是为旌表上流村袁为宪之妻朱氏所建，被当地人称为“上流节孝坊”。"}
{"id": "4978543fc005497f9f637f7f6e89b767", "sentence": "成都武侯祠中的《蜀汉丞相诸葛武侯祠堂碑》，立于唐宪宗元和四年（公元809年），因文章、书法、刻技俱精被称为“三绝碑”，由唐朝著名宰相裴度撰碑文，书法家柳公绰（柳公权之兄）书写，名匠鲁建刻字，三者都出自名家，因此被后世称为三绝碑。"}
{"id": "a31afc317f074aa79f8ab8edcdb88cd5", "sentence": "西周晚期曾太保铜簋此展品为西周晚期文物。隆盖，盖顶有圆形捉手，子口以承盖，半环兽首形附耳，下有曲尺方珥，鼓腹下垂，圈足下附三方形兽首足。现收藏于随州博物馆。"}
{"id": "26aaa1a9fe90484f9cba2c69743cdcf9", "sentence": "西晋宣城公金印西晋（公元265年—316年）宣城公金印，1991年湖南省安乡县黄山头林场南禅湾西晋刘弘墓出土，湖南省安乡县文物管理所藏，国家一级文物。"}
{"id": "184c3b16b19f4ab3ba7fb74553b223dc", "sentence": "西汉彩陶侍女俑此展品为西汉文物。高26厘米。泥质灰陶，外施彩色陶衣。头部留有黑色发髻，目视前方，双手拱于胸前，手上有一装饰孔。身着拖地长裙，裙底色为酱红、黑色两种，纹饰为白、兰卷云纹。现收藏于聊城中国运河文化博物馆。"}
{"id": "de34f542fa6f4239937317c11de53d3e", "sentence": "西汉柿子金饼此展品为西汉时期文物。西汉黄金货币形制多为圆饼形，名称分柿子金、麟趾金、马蹄金等多种。现收藏于上海市银行博物馆。"}
{"id": "ae37a9fafeed491c82c0ec274cb14f75", "sentence": "西汉漆六博局盘此展品为西汉漆木器。方形。中央方框，四周有曲道，皆刻浅槽。底座与局盘用竹钉连接。通体髹黑漆，曲尺行底座装饰云气纹。现收藏于长沙简牍博物馆。"}
{"id": "4f689aa4e2df4f16b9cac438e854e72c", "sentence": "西汉绿釉虎此件藏品为西汉文物。高13厘米。这尊绿秞虎，全身褐、绿色相间，线条灵动。老虎举足回首，面部略有夸张，但不失生动。圆睁的虎目和大张的虎口，在尽显威严的同时，还多了几分灵气。现收藏于郑州大象陶瓷博物馆。"}
{"id": "9acb5860f4e840f091412b690e8428ff", "sentence": "西汉长沙后府封泥匣此展品为西汉封泥匣。长方形，纵断面呈凹字型，中间下凹处填以封泥，封泥上部印有“长沙后府”四个字。现收藏于长沙简牍博物馆。"}
{"id": "c92b6e787a24420bad796f88d6ed54fd", "sentence": "近代卢绪章任命证书此展品为近代文物，两张任命证书分别为1950年4月毛泽东主席签发的中央人民政府任命卢绪章为华东军政委员会贸易部副部长，以及周恩来总理签发的中央人民政府政务院任命卢绪章为中国进口公司经理。现收藏于宁波帮博物馆。"}
{"id": "c9a129fee8d04faca60ff31341bdb30d", "sentence": "近代打籽绣鹤鹿同春扇袋此展品为近代时期文物。长31厘米，宽5厘米。扇袋以打籽绣法，刺绣鹤鹿同春图。俗信以鹤为仙禽，鹿为瑞兽，鹤鹿同春图表达了人们企求国泰民安的良好愿望。现收藏于杭州工艺美术博物馆。"}
{"id": "5c56bef26ae24a088686fa4b040a7756", "sentence": "近代海上巨人号下水礼电影胶片此展品为近代文物，该片记录了海上巨人号下水典礼的盛况，宁波帮航运巨子、世界船王董浩云先生为制片人。现收藏于宁波帮博物馆。"}
{"id": "ec41290b41b84e09b36e0be7d57120e9", "sentence": "金代钧窑里蓝外红碗此展品为金代文物。直径20厘米。口沿外翻出一唇边，弧形壁，圈足，外壁通体施钧红釉，窑变出红中透紫的美妙釉色，内壁施天蓝釉，釉色匀净。造型规整，稳重大方，是金代钧瓷的上品。此展品由海外藏家提供展览。"}
{"id": "89cd51354477466c84989f7726c02f08", "sentence": "《周武王有疾周公所自以代王之志(金縢)》，出自《清华大学藏战国竹简（壹）》。整理者在篇首的《说明》中说：“全篇简文与《尚书》的《金縢》大致相合，当系《金縢》篇的战国写本。”"}
{"id": "4f57658b005c41aba258d9508bb4b09b", "sentence": "长沙汉代王室古墓群位于湖南省长沙市岳麓区的天马山，由一号汉墓、二号汉墓等8处汉代墓葬组成，属于汉代王室墓葬群。由于保护不力，长沙汉代王室古墓群在2010年至2013年4月遭到10余次盗挖，墓室安全受到威胁。"}
{"id": "33c8e08cafe5415780b3c892ebea0fc9", "sentence": "长清大街遗址群大街遗址位于济南市长清区孝里镇大街和四街村西100米，东北距长清区政府驻地约27、西去黄河约4公里，东距齐长城源头约400米。"}
{"id": "c97036c3f2d94c769a4f6b8df2a0ef1c", "sentence": "青铜甲衣是现存时代最早的青铜护甲，于宝鸡石鼓山的商末周初墓地农民取土建房过程中意外发现的，藏于陕西历史博物馆。有两座墓出土了青铜器，除其中一个墓出土的18件（组）器物中，包括1组3件铜甲外，也出土了闻名遐迩的“禁酒器”等青铜器墓葬。"}
{"id": "2b2160974b9847e38568bb877aa42c9e", "sentence": "青龙剑，唐代名剑。此剑质地为铁、木，颜色呈灰黑色的青龙剑，长条形，两面刃。长74厘米，宽3厘米。剑柄上有一块圆形铁皮护圈。剑鞘由两片硬木合成，五组铜片圈固定，铜片上的纹饰各异，靠护手圈内一组的铜片圈两侧各有一条青龙，故称青龙剑。"}
{"id": "1b87cd1e70bd494a8bed1279dd3d1868", "sentence": "这是兵马俑中的马俑。瞧，这是一号兵马俑坑中出土的驾车的陶马。马身高2.1米，通首高1.72米，双耳前耸，张口做嘶鸣状，尾巴微微翘起。马的体形不大，头较宽，脖颈短，属于河曲马种。马前的地面上有车辕和半个车轮遗迹，车轮原位于马后，因经人为的扰动而移于马前。"}
{"id": "ad32227984994bba8710f28381d4693d", "sentence": "中原文化类珠子分高古、中古、明清几个时期，高古玛瑙是其中最受大家喜爱的种类之一。高古玛瑙由于其实用性和美观性，很受珠友玩家追捧。"}
{"id": "ede82cf551c745de8244a8534b5d84f0", "sentence": "魏晋南北朝墓志，三国至南北朝时期埋设在墓中的铭刻文字。用来记叙死者的姓名、生平及亲属世系，一般用石，也有刻或写在砖、瓦等材料上的。"}
{"id": "8fec03d419eb49a6845c72642be2b3ea", "sentence": "黎平地区圆台形谷桶此展品长51厘米，宽45厘米，齐沿高61厘米，质量约11千克，木质，桶外有7道竹箍条，是早年黎平地区盛放稻谷的工具。1934年12月红军长征经过黎平，当地群众用类似的工具为红军盛放军粮。现收藏于黎平会议纪念馆。"}
{"id": "39fc6b7855154e7f86f19f2c2c8fd3ea", "sentence": "“杨硕宅”遗址杨硕，字太初，晋叔向之十四代孙，秦末时隐居华山仙峪石室，朝廷屡征不起，潜心研究天文。杨硕故居在战国时的阴晋城东南五里，即今华阴市观北乡政府附近。因朝廷封赏，杨硕宅建筑宏敞，在占地面积、建筑风格上都有一定规模，也比较考究。据考，今华阴市观北乡小学即其遗址。"}
{"id": "05e9871957134b1c801c49be57929d65", "sentence": "三元宫遗址位于湖南省澧县梦溪镇三元村，澧阳平原北部边缘地带，涔水北岸，为长江中游新石器时代大溪文化和屈家岭文化的遗址。遗址的早、中期是大溪文化遗存，遗迹有红烧土建筑残迹、灰坑和墓葬。出土有家畜骨骼、陶器及其它大溪文化的典型器物。遗址的晚期是屈家岭文化遗存，主要为墓葬，随葬品多为实用陶器。该遗址对于了解大溪文化和屈家岭文化的分布、地区特点以及相互关系，提供了重要资料。2013年5月，被国务院核定公布为第七批全国重点文物保护单位。"}
{"id": "8f18691e86bf4e0b819c7cdc4182b2d2", "sentence": "乌龙山炮台遗址位于尧化镇乌龙山上。乌龙山北临大江，具有重要战略地位。清同治十三年（1874），清政府在乌龙山顶中部，建造乌龙山炮台。民国《首都志》载：长江南岸乌龙山有滨江暗炮台七座，安炮七尊；明炮台三座，安炮四尊。山矶头暗炮台四座，安炮四尊；明炮台二座，安炮六尊。"}
{"id": "2aefe0c380ce478fba318861c0ffbda2", "sentence": "乐家寨遗址位于江西省抚州市临川区上顿渡镇河西村宜黄河沿岸，分罗家寨、乐家寨、营门里三个点，古文化遗址，始于商、周。河西古文化遗址，为探索临川乃至抚州商周时期文化及人类的发展提供了珍贵实物史料。是抚州市第二批市级文物保护单位。"}
{"id": "ec5a76d0a4d141fdb501093d64bd93e9", "sentence": "乔寨文化遗址位于河南省睢县匡城乡西北角。承匡城是春秋时宋之城邑。周朝秦康公，假借刚即位的周匡王之名在匡地筑城，后还宋，名承匡城，至今已有2600余年。"}
{"id": "fb6b19c8a6d54fa4be365ff2916d3f01", "sentence": "信宜市位于广东省西南部山区，这里从南朝梁（公元502）始置梁德郡及梁德县。唐武德四年（公元621）析怀德县地置信义县，县城设在镇隆。至今保留有信宜古城遗址。"}
{"id": "415e23bddce142e785d2d3151d6c5f27", "sentence": "冠军城遗址冠军故城位于今邓州张村镇冠军、苏楼、汤冢、上仓四村之间，南北长500米，东西宽400米，面积200000平方米。地上可见大量汉代砖瓦，地下多次出土陶器、铜器一类器物。清代曾出土汉代石华表一通。现存邓州城区第一小学校。"}
{"id": "9a275143c5f64d0aa817e84cdec841cb", "sentence": "华寺遗址位于陕西省铜川市五华乡玉华村北2公里的玉华山，原名仁智宫。为唐高祖李渊武德七年（公元624年）营造、贞观二十六年（公元646年）扩建改名为玉华宫，成为唐大宗李世民的行官。"}
{"id": "94abcbff78a24b518d9d944e29d5c2d7", "sentence": "华池双塔寺遗址位于甘肃省华池县林镇乡张岔村川河交汇处，寺院和两座石造像塔始建于金正隆至大定年间（1156--1189），筹建人有寺院主持僧普恩、德敬和保义校尉，华池寨主李世雄等人，当时名为“石塔院”，后于大安年间又更名为“兴教院”。"}
{"id": "a07b924189f54ab399a4caadb39e7579", "sentence": "南宋古桥遗址在杭州河坊街的东头，原先准备建地下停车库的工地，居然挖出了具有千年历史的熙春桥与市河遗迹。南宋临安城的清河坊一代，是酒楼茶肆鳞次栉比的繁华地带，当时最知名的莫过于食客簇拥的知名酒楼“熙春楼”和夜夜笙歌的游乐中心“南瓦”。而这次挖出的熙春桥，是这段繁华历史的见证。"}
{"id": "7686562a82864d0a900293e7467cfd0b", "sentence": "博昌城遗址位于寨郝乡寨郝村南，始为春秋齐国博昌邑，后历为战国、秦、汉，直到唐朝初期博昌县治所。1981年探得面积50万平方米，文化堆积层1．5米，采集标本有陶罐、瓦、盆、壶、铜削、盘等器物，并出土石造像碑1件，属汉、南北朝文化遗存。"}
{"id": "54dc15d3d53345b9b210a3f315dc9185", "sentence": "玉琯岩前古舜陵庙遗址，是《山海经》、《国语》、《尚书》、《帝王世纪》、《吕氏春秋》等众多权威史书记载，长沙马王堆汉墓古地图绘记的，司马迁考察九疑亲眼目睹的舜陵庙。它自公元前230多年起，至明洪五四年（1371），迁于舜源峰下为止，在这里历时1600余年。"}
{"id": "c35a041686af40e3b4e18199560b7e0c", "sentence": "古鄃县城遗址在今山东省夏津县城东北，平原县城西南35里之阚家庄，有鄃县故城遗址，遍地瓦砾，不宜耕稼，其城址至今仍依稀可辨，人们俗称为“城子里”。"}
{"id": "a008e15b7b124c1c92fe73163f2c5b95", "sentence": "名山后遗址位于奉化南浦乡名山后村，总面积约2万平方米，文化堆积厚2.7米，分属河姆渡文化和良渚文化，最早年代距今约5500年。1989年和1991年两次发掘面积约860平方米，出土了建筑、土筑高台和墓葬等遗迹及数百件玉、石、陶质遗物。名山后遗址的发掘为研究河姆渡文化的后续发展提供了重要材料，是河姆渡文化与良渚文化之间地层叠压关系最清楚的一个遗址。"}
{"id": "ddc25a9920b64da281e0b854f05e3cca", "sentence": "后庄王遗址位于郑州市西北郊约20公里处高新技术开发区双桥办事处后庄王村东北。遗址面积约5万平方米。1952年2月和1976年6月前后两次共计发掘面积约600多平方米。根据地层叠压与打破关系，以及各期陶器的特征，初步分为上、中、下三层。出土的生活用具(包括葬具)主要是陶器，生产工具主要是石器。中层瓮棺葬出土数量较多。该遗址属仰韶文化中、晚期的一处原始聚落遗址。1963年6月20日，被公布为河南省文物保护单位。2013年5月，被国务院核定为第七批全国重点文物保护单位。"}
{"id": "1f585cb402ce4f029c459b72a4e54dde", "sentence": "唐古城遗址（房山）又称东关上城。位于房山区张坊北15公里。创建于唐代。面向南，三面环山。原来的墙长200米左右，宽4．4米，高约6米。残存墙体长65米，宽4．4米，高2米左右。这座城西不远是西关上城（关口），而在它的东南面（现在的前石门村），又是一座城（关口）。三城呈品字形，各据山口。"}
{"id": "1b271e964e3a40368ffcaa24d79f2a7f", "sentence": "唐轮台遗址位于县城西北8公里的大破城村。唐贞观十四年(640)建置轮台县，隶属北庭州。现部分城墙遗迹尚存，墙高3至10米，故城南北长556米，东西长315米，占地面积175140平方米。当地群众整土地时，曾在遗址内挖出陶器、铁器钱币。"}
{"id": "8cb160eb87ac4a78935e02ff2c185a6e", "sentence": "壳丘头遗址位于平潭县平原镇南垄村东北。遗址为贝壳堆积，出土有打制石器、磨光石斧、石骨镞、骨匕和掏纺轮、陶支脚和大量兽骨，1991年列为省级文物保护单位。"}
{"id": "11bff7002da1414c86876eaaf38253cd", "sentence": "姜维城遗址是岷江上游一处极具代表性的重要遗址，位于汶川县威州镇的今汶川中学后山上。姜维城遗址包含了新石器、汉代和宋代等时期的遗存，有着丰富的文化内涵。2003年度遗址发掘的宋代遗存中发现的遗迹和遗物为了解当时这一地区各民族文化、经济交流和中央政府的管理提供了重要的实物资料。传说蜀汉大将军曾在汶川一带驻防，现存有古城墙，有人为之命名为姜维城。"}
{"id": "0178e3c01bc24a6b9ceeed55410d80af", "sentence": "宁谷遗址包括龙潭坡遗址、龙泉寺遗址、跑马地遗址等，位于安顺城区以南6公里的宁谷镇，为汉代古牂牁郡治所，年代为西汉至东汉。遗址分建筑、陶窑和墓群三个部分。占地约10万平方米，出土了木椟、长乐未央瓦当等重要文物，对于西汉中央在西南地区统治权辖有重要的研究价值。2006年6月经国务院公布为全国重点文物保护单位。"}
{"id": "0e58dd4cd01a4c5596de91a4a1c6bdd7", "sentence": "宋子城遗址位于各子村往东五里地，宋城村南，与汉墓相邻。宋子古城遗址东西长700米，南北宽550米，占地38.5万平方米，城墙高4米，厚6-10米不等。历史沧桑，岁月年久，城垣倒塌，街市变为沃土良田。现今，西侧、西南、正南，东北城墙遗留可见，尤其是西南土城墙还有长约100米，夯土层仍清晰可见。"}
{"id": "dd2ab90b4dc84329a764266a9f4285e9", "sentence": "徐家安子战斗遗址位于浮山县城关镇徐家安子村附近。民国33年（1944）9月8日，太岳、太行部队左纵队对驻扎在徐家安子的阎七十二师之二一五团和十四团第二营发起进攻，毙伤阎军600余人，生俘100余人。此战是青浮战役中的一个著名战斗。"}
{"id": "75de6bd289dc46fc88a118255b32839c", "sentence": "易县北福地史前遗址易县北福地遗址发现于1985年，是河北最重要的史前遗址之一，对研究北方地区史前文化具有特别重要的意义，一直备受学术界关注。2003～2004年度的发掘，发现了3个阶段的新石器时代遗存，其中北福地一期遗存是此次发掘最重要的发现，其年代与磁山文化、兴隆洼文化的年代大体相当（公元前6000～5000年），在地域上填补了此2支文化之间的空白。遗址中发现大量的房址、灰坑、还发现了祭祀场遗迹，出土了玉器、石器、陶器等重要遗物，特别是发现了大量刻陶假面面具，是目前所见年代最早、保存最完整的史前面具作品，为研究原始宗教或巫术提供了重要新资料。"}
{"id": "82d8315df8444997b587d8f5f2d93594", "sentence": "汉京观遗址位于今东、西子城村之间，占地50亩。东汉中平元年（184）十一月，黄巾军首领张宝率军和皇甫嵩激战于下曲阳（今晋州市），张宝战死，全军10万余人被杀。皇甫嵩于此筑京观。"}
{"id": "14e31ebe5987484ab4d94b570173ea78", "sentence": "汉夏阳挟荔宫遗址位于韩城市汉太史司马迁祠东南200米处的高台上，南北长300米，东西宽200米。《武帝本纪》载：“元鼎四年，汉武帝自夏阳东幸分阳。”“挟荔宫”就是汉武帝东幸时在夏阳的住宿之所。清康熙和宁有“司马坡前拜汉墟”句，意即指此。"}
{"id": "11127f0cd8e14d48b9eca320bd09a9e4", "sentence": "河北临城补要村遗址北京大学考古文博学院接受河北省文物局南水北调办公室委托，会同邢台市文物管理处和临城县文物局对临城县补要村遗址进行了较大规模的田野调查钻探与发掘，发掘面积约4300平方米，发现大批仰韶文化晚期、先商时期、晚商时期、汉唐时期遗迹与遗物。其中仰韶文化和夏商时期遗存丰富，且有自己的特色，尤为重要。"}
{"id": "bfda228ba87c4abba68d969b655e17e8", "sentence": "洪府遗址位于新郑市孟庄镇洪府村南200米处。属仰韶文化遗存。位于新郑市东北25公里孟庄镇洪府村南。1985年发现，面积约30亩，西南略高，东北渐低。文化层厚1～2米。地表散存大量烧土块、草拌泥块和陶片。陶片中可辨的器形有鸭嘴形鼎足、缸、盆、钵等，还有部分彩陶，有纹饰；石器有斧、刀、铲等，亦发现个别残石磨棒。另有蚌壳、兽骨、鹿角等。此遗址还含少量裴李岗文化遗存。另据当地群众反映，平整土地时发现有墓葬和石磨棒，推测遗址可能还有裴李岗文化因素。"}
{"id": "7ff8f8ac49cf4c5d917d46496c17e7f3", "sentence": "浮丘钓台遗址（fuqiudiaotaiyizhi）位于浙江省景宁畲族自治县，在县城西南郊石牛山下鹤溪之滨。同治《景宁县志》载，汉隐士浮丘伯携双鹤沫于溪，并傍溪依岩筑台垂钓。康熙年间（662年--1722年），教谕郑兰谷修整钓台，环植花木，并刻“浮丘谷迹”四字于石碧。"}
{"id": "2f018b3f831f4cb6946d4b26ed55308a", "sentence": "淇澳后沙湾遗址位于淇澳岛东部后沙湾的沙丘坡地上，地形呈弯弧月状，西靠望赤岭，东临海边顶轮坡小山，北背牛婆湾，西南倚山坡梯田，东南面向伶仃洋。现存遗址面积约500平方米，高出海平面4.5米左右。1984年文物普查中在这里发现了新石器晚期时代到夏商时代遗存的彩陶文物，成为广东省境内屈指可数的历史年代较早的古文代遗址之一。"}
{"id": "aff7f989109743ffb385931bad6de4d7", "sentence": "灵峰寺遗址位于山东省临沂市兰陵县下村乡山北头村西，抱犊崮东侧，1991.5月公布为县级重点文保单位。始建年代不详，元至正五年（1345）、明成代五年（1469）年、万历十年（1582）、清乾隆四十一年（1776年）等重修。"}
{"id": "58bf96a27b84424fb1d30b5d528b4727", "sentence": "牛鼻山遗址属新石器时代遗址，距今约4000至5000年。位于福建省闽北浦城县管厝乡党溪村茶坪东源交界处，周围是闽江下游冲积平原及缓坡丘陵。1989年由福建省博物馆在这里进行考古发掘，揭露面积425平方米，清理新石器时代的墓葬13座。出土文物中，石器常见小型石锛、柳叶形小箭镞以及钻孔石斧、石环、砺石等，陶器的种类以鼎、豆、壶、罐为主。2009年经福建省人民政府批准公布为省级文物保护单位。"}
{"id": "8a5fe442b2434dfdb8b499601487c4b5", "sentence": "王油坊遗址王油坊古文化遗址包括造律台遗址、黑锢堆遗址、书案店遗址等，位于永城市酂城镇王油村东北400米处，为一旧黄河淤泛之土丘，面积1万平方米，文化层的厚度一般在3米以上，除个别地方有较薄的扰土层或汉代层外，大多在表土层下即为河南龙山文化晚期遗存。经中社院洛阳考古所在1977年两次发掘，清出房基11座，灰坑25个，墓葬14座，出土了大批龙山晚期的陶石、骨蚌、角器。这些发掘表明，人类的祖先远在4000多年以前就生息在这块土地上，并且有了较为发达的农业、渔猎和手工业。这些都是研究我国原始文化和夏文化的重要资料。现为全国重点文物保护单位。"}
{"id": "bbd31f6a81cf465aab0b1fe34f6a4de4", "sentence": "班村遗址位于河南省三门峡市渑池县南村乡班村北，总面积4万平方米。该遗址北面黄河，西临涧河，海拔230米。考古发掘与研究工作始于1992年，1999年田野发掘工作结束。发现有裴李岗期文化、仰韶文化、庙底沟二期文化、战国、宋金元时期的遗迹和遗物。为适应多学科研究的需要，在发掘过程中，广泛采用了筛选和水选的方法，对出土遗物进行全面收集。通过文化期和自然气候期的对比研究，在促进分析测试样品采集的科学化和环境气候研究的细化方面，做了有益的尝试。"}
{"id": "aff169e315844388910f9e353a472b06", "sentence": "白杨沟佛寺遗址，位于哈密市柳树泉农场白杨沟村东1公里处的白杨河上游。白杨河水自中部流过，将其分成东西两部分，当地维吾尔族人称为“台藏”。此系唐代佛教兴盛时期的大型佛教遗址，是哈密地区年代较早、规模最大的一座寺院。根据史籍记载，白杨沟佛寺在魏晋时期就有了。唐朝时，玄奘路过哈密，在此讲经说法，弘扬佛法。2001年定为第五批全国重点文物保护单位。"}
{"id": "9b3fb1bad15b459884a4762ef4af742b", "sentence": "石龙军事遗址石龙镇在古代是南越民族俚人的聚居中心，俚人的典型文物是铜鼓。2001年11月中旬高州市石龙镇政府会同市志办、市旅游局、市电视局及有关文物考古人员组成考察组，前往石龙镇旺沙、中和等村进行实地考察，发现一批军事遗址。是南朝至隋初间的俚人民族首领冼夫人为保护良德县城而修筑的军事设施。"}
{"id": "79d7675a354e4c209c783080f38f6d33", "sentence": "神通寺遗址位于泰山北麓柳埠镇东北昆瑞山谷中，古称朗公寺，隋开皇三年（583年）易名神通寺。谷东为青龙山，西为白虎山，北为通天峪，南临锦阳川支流。"}
{"id": "a5e3c6effffc4e7aa54022d5170066ad", "sentence": "福州于山明城遗址明城墙的修建明洪武四年（1371年），驸马都尉王恭在福州主持修建“府城”。该城大部分是在夹城和外城的旧基上重建的。其城墙用花岗石砌筑，北跨越王山，南绕乌石山和于山南麓。四围约19里，城墙高2.1丈多，厚1.7丈。"}
{"id": "d228cb7783634500957f1517836ef80a", "sentence": "花鼓岩遗址位于普宁石牌华侨农场后寮村花鼓岩山南坡，地表上分布有印纹陶片，范围约0.80万平方米。山脚路边有一处冲沟，最深处约3米，冲沟断层含陶片、石奔（石旁），文化层厚约1米。石奔（石旁）近方块状，截面梯形。陶片多泥质灰陶，硬陶约占一半，纹饰有方格纹、曲尺纹、篮纹、雷纹、夔纹以及一些组合纹等20种。遗址年代约为春秋时期。花鼓岩遗址是上世纪80年代普宁博物馆在文物普查中发现的。其后经省、汕头地区（市）、中山大学的文物考古工作者多次复查，获得一批遗物。采集到的遗物标本有陶器与石器，对照广东省以往出土文物，大致分为三组。2009年8月18日，列入揭阳市第五批文物保护单位名单。"}
{"id": "a70eb3c218174d41a0bc38b7d64dd199", "sentence": "菜园村遗址，位于宁夏回族自治区南部偏西的海原县境内，地处我国第二阶梯上的黄土高原西部南华山北麓，海拔1800米，东距海原县城15公里。是自1984年以来，宁夏考古研究所在全区文物普查中陆续发现的。通过对菜园村遗址的发掘及对其大量原始资料的整理研究，结果收获颇丰，并取得了突破性的进展，为研究宁夏以及西北地区的新石器文化，提供了不可多得的地层依据和重要的实物资料。"}
{"id": "8890fa11aa4e4347bf281dd018160978", "sentence": "西克城遗址，位于特区城西27公里处六枝特区西克村。南北面有海拔600余米的悬崖绝壁截隔，东面由水深流湍的捞河横阻，西面宽仅4米的石垭口作唯一通道，西克村就坐落在这方圆约7平方公里的坪台上，明称“木城”，清谓“西克城”，道光以后改为“西克”。"}
{"id": "2a163bc18a9b414485a55b97ff38d01c", "sentence": "西汉漕运仓贮遗址位于新安县仓头乡盐东村（已被水淹）黄河南岸二级台地上的西汉漕运仓贮遗址，是西汉漕运仓贮建筑的首次发现。从1988年3月到9月，发掘面积达7000平方米，距地表下2米处，距原黄河约1500米，总长约180米，宽约30米，两侧各有宽达6米的夯土墙基。内有两道夯土墙将仓贮为三个单元。"}
{"id": "6b158b244e014988bcd2edd539486af1", "sentence": "遂溪古窑遗址广东省湛江市遂溪县境内古陶瓷址（群）总数达31处之多。在众多窑口中，经专家考证，年代最早的中唐时期。这一时期的窑口有下六洒管和城月里仁堂村滨头坎两处，产品有碗、盘、碟、杯、壶、钵、罐、釜等，瓷器施青釉，陶器放赭色釉。"}
{"id": "f6c5b6be78644845ab170d75fb6c7df2", "sentence": "郑州大河村遗址郑州市大河村遗址，位于郑州市的东北郊，面积40万平方米，是一处包含有仰韶、龙山和夏商四种不同时期考古学文化的大型古代聚落遗址。1972~1987年间，先后进行过21次考古发掘，揭露面积5000平方米，共出土各类房基47座、窖穴297座、墓葬354座，出土完整或可复原的陶、石、骨、蚌、牙、角、玉等不同质地的各类遗物3500余件。发掘表明，先民们曾在此延续居住长达3300多年，经历了原始社会母系氏族的繁荣阶段、父系氏族阶段和奴隶社会的夏、商时期，大河村遗址是郑州地区原始社会向奴隶社会发展的历史缩影。"}
{"id": "84d7e63bb0b54813ad18837fbef904ea", "sentence": "金中都遗址金中都城建于金天德三年(1151)。至完颜珣贞祐二年(1214)迁都汴梁（开封）。其间中都城为金朝的国都共历60余年，也是北京城在历史上作为王朝都城的开始。"}
{"id": "a706073980ba4911aa629fa12d19432f", "sentence": "阴阳城遗址位于安徽省利辛县汝集镇东北，遗址上曾发现古井、鹿角、钱纹灰砖等，文物专家认定该遗址为东周至汉代遗址。阴阳城遗址跨安徽境内淝河南北两岸，因古时称河南岸为阴，河北岸为阳，故称其阴阳城。2013年阴阳城遗址定为第七批安徽省级文物保护单位。"}
{"id": "3372238e502c46828b31bc3599023e68", "sentence": "青岩书院遗址位于泰城灵芝街南首。清康熙四十七年（1708年），赵国麟借宋焘青岩旧址建讲堂、书室数间，讲学其中，名青岩义社。乾隆五年（1740年），泰安知府王一夔拓建，书院复兴。其遗址今为灵芝街小学。"}
{"id": "751f12e91df34ef0bac5395307b9bf06", "sentence": "青曲南猿化石遗址位于湖北省郧县青曲镇弥陀寺村，1990年村民简永才在汉江边淘金时，曾从沙砾堆中发现过化石。考古专家便到弥陀寺村进行现场调查。在弥陀寺村学堂梁子圈定了直径大约为1米的范围开挖。大约深挖了80厘米，发现一件猿人头骨化石。随后又挖出另一件化石。这两件头骨的埋藏位置属于同一探方，二者的水平距离为3.3米，垂直高度差仅0.35米。"}
{"id": "72fcf6d09d354588938d701156e67775", "sentence": "韩信纪念遗址位于马头镇是秦汉时的淮阴县治，今属淮阴区，在市区西南十余里。传说秦时甘罗曾在此筑城，所以又称“甘罗城”。韩信从城外流落到县城来之后，曾在这城下的淮水边垂钓以暂谋生计，在穷饿潦倒的落魄时候遇到善良而明慧的漂母；也是在这城里，受到市井无赖的羞辱；后来又从这里出发，投身到秦末大起义的滚滚洪流中去。"}
{"id": "87d5991e2cf641fe87759ea47a0584dd", "sentence": "马良沟遗址河南省文物保护单位。位于郑州新密市城东15公里来集乡马良沟村。面积约1万平方米。遗址发现于1978年。1979年5月开封地区文管会和密县文管会对其进行了试掘，试掘面积80平方米，文化层厚0．65～0．7米。出土陶器主要是夹砂红陶和泥质红陶，少许灰陶。"}
{"id": "fa7309a3d237445b997d82bcd690b4b8", "sentence": "高州古城遗址位于高州市北25公里处的长坡镇旧城村，始建于南朝梁代大通中（530），废于明代成化四年（1468），其间经历近千年，北靠宝鸭山，南临石骨河，中为广阔的平原盆地，周边有环山围绕，进可攻，退可守，战略位置十分重要。"}
{"id": "a90f6069e62b431684937108afcdb2ca", "sentence": "高庙遗址高庙文化遗址，位于湖南西部洪江市安江镇东北约5公里的岔头乡岩里村，地处沅水北岸的一级台地上，分布面积约3万平方米。整个遗址为一顶部较平、周边呈坡状的台子。是保存完好的新石器时代贝丘遗址，分布面积约1.5万平方米。文化堆积最厚处距地表达5米多。2006年5月25日国务院公布第六批全国重点文物保护单位。"}
{"id": "9764ed5ca1be41058d476fb0c1ba53b1", "sentence": "黄泥山遗址原名“高墟”、“太平山”，在江苏省苏州昆山市正仪镇东北部，为新石器时代良渚文化马桥文化春秋宋以后各时期的文化堆积，面积约4000平方米。1997年公布为昆山市第二批文物保护单位，1998年进行了抢救性发掘。"}
{"id": "dfcd89f2fa79427ab5ea181b0b3c3792", "sentence": "“一号船坞遗址”位于福建省福州市马尾区，是国家级文物保护单位、福州马尾福建船政建筑群之一，建于清光绪十九年（1893年），是当时世界上第二大石船坞，也是远东最大的船坞。2002年，东海舰队一艘退役猎潜艇也落户此地，作为爱国主义教育之用。"}
{"id": "5e16dc4e9c7e458da23e3ce84a38f9e9", "sentence": "三道壕遗址在辽宁辽阳市北郊三道壕村、太子河西岸冲积平原上。是1955年我国第一次大规模发掘的汉代农村遗址。在万余平方米的发掘面积上，共清理出六户居住址、七座窑址、十一眼水井、土窖等。还在附近清理出西汉棺椁墓群！儿童瓮棺墓地各一处。出土的文物有各式铁农具、车马器、陶制器皿、货币等万余件。"}
{"id": "d43a2154f36143d3abdc4efc2128d571", "sentence": "东太堡遗址是山西省重点文物保护单位。位于小店区东太堡、许坦、狄村一带。面积约5平方公里。1954年发现并部分发掘清理新石器时代遗存，1980年再次发掘，出土鼎、爵、豆、盆、壶等。"}
{"id": "3190eb83cbb841a7aa10118fbc0ca99e", "sentence": "战国中山国遗址位于石家庄平山县，面积35平方公里，为二千多年前战国时期中山国都城所在地，属国家重点文物保护单位。其出土文物多为稀世珍宝，在世界各地展出引起轰动。现存有宫殿区、居民区、陶器场、冶炼场、遗址十多处。城后依东西林山，突起平原，上有古佛堂三处，山峡内有万寿寺遗址、阴阳柏及众高僧墓塔群（现有十三处）。林山峡水库碧柳环抱山水互映，可开展各种水上活动。"}
{"id": "753f1be0b51c4ca2aaa330eef8a2ef47", "sentence": "信阳城遗址位于，周长3公里有余，，约筑于战国后期至西汉初期。今遗址西南隅，城垣残迹尚余50余米，高处10余米，低处2—3米。1992年被列为省级文物保护单位。"}
{"id": "155f5ce7fcfd4bc8a5c7f6e02047e936", "sentence": "化家湖遗址位于安徽省濉溪县新蔡镇化家湖内，遗址位于湖心略偏东南，呈馒头状地势，高出湖底约3米。遗址东西约200米，南北约150米，总面积约3万平方米。遗址中间有几座现代坟莹，其余为耕地，边缘是大面积芦苇。旱季遗址裸露在外，涨水时多被淹没。"}
{"id": "08fc8e325b7540aea596dbc736bee525", "sentence": "北京王府井旧石器晚期遗址1996年12月中旬发现于东方广场工地地下12米深处。遗址分为两层，下层距今约22万年前，遗址面积数百平方米，出土石器、兽骨近千件，炭坑多座，为一处平原上的居址。"}
{"id": "2612cd172e1247418189a39aa499bbd3", "sentence": "北小塬上庄遗址位于安家坡乡北小塬村。东临洩湖峡，南临大夏河，西接中寨村，北与黄家、下庄两村毗邻，总面积百亩以上。上庄遗址距地表0.3至1米以下有大量灰层，平整土地时部分文化层已暴露出地表。"}
{"id": "8aa674d12b2c4dd18ff332b74a471b96", "sentence": "卑南遗址是中国台湾地区的史前时代遗址，距台东市西北方约6公里，从台东新站後方延伸到卑南山的山麓，总面积至少有20万平方公尺，是一个面积非常广大的遗址，年代约跨於台湾新石器时代中期到晚期的时间（距今约4000馀年前到2000年前左右）。"}
{"id": "5cee9a9f32f0454ebe99c15872d0c29e", "sentence": "南市街古窑遗址位于景德镇市东南约40华里处的寿安镇南市街村，属小南河流域中极其重要的一处窑址。1983年5月，公布为景德镇市重点文物保护单位。"}
{"id": "9fe9c8a94f374f2d905a512cc83566ce", "sentence": "台子高遗址位于茌平县杜郎口乡台子高村西南，是1973年发现的一处以新石器时代龙山文化为主的遗址。遗址为一高出地面2米的台地，东西64米，南北56米，面积3584平方米。遗址表面散布着大量陶片，断崖上可见文化层，深者达7米。采集到的标本有陶器和石器。陶器以泥质黑陶为多，灰陶、红陶次之，器形规整，多经轮制，可见器形有罐、甗、筒形杯等，纹饰以绳纹、篮纹、弦纹、方格纹及附加堆纹为多见。石器有柳叶状石簇和棒式双刃凿。遗址还发现有晚商及西周遗物。"}
{"id": "e56d2b36822a453296b4e7a32e71136d", "sentence": "史家遗址坐落在桓台县田庄镇史家村南，南北长约600米，宽约500米，是一处重要的岳石文化遗存。清理出三叠城壕和夯土、墓葬、灰坑、窖藏、祭祀坑等诸多遗迹。出土了大量陶器、石器、骨器、铜器等文物标本，年代自龙山文化至汉代时期。其中最为重要的发现，便是位于祭祀坑底部的两片残缺甲骨文。它的历史年代，比著名的河南安阳殷墟甲骨文早三个世纪以上，具有重要的学术研究价值。史家遗址的发掘，为远古人类告别愚昧进入文明社会后的文化研究，提供了不可多得的史料。那两片刻有文字的甲骨，更是东夷故土的先人文明程度的有力佐证。2013年5月被国务院核定为第七批全国重点文物保护单位。"}
{"id": "fc9d7fb127454e28a4f8e28f1e8efead", "sentence": "《续山东考古录》载：“向邑故城，今向城镇，春秋地名。”向邑故城遗址位于山东省临沂市兰陵县向城镇驻地西南及西部。故城呈方形，边长500米，是一片黄土高地。"}
{"id": "9df631acdb9c452eaf91b3ea63167dbc", "sentence": "吕家坪文化遗址，一九七六年，在县城西吕家坪出土一旋纹双耳尖底彩陶瓶，此瓶高26.8厘米，口径7.1厘米，属马家窑文化马家窑类型(距今4800年左右)。"}
{"id": "1b1fdbf78f0249d88734f2d6a51e0917", "sentence": "周至县竹峪乡西峪村大型秦汉城市遗址周至西峪遗址，位于周至县竹峪乡西峪村西南，为新石器至秦、汉城市遗址，2003年被列为第四批陕西省文物保护单位，2013年被列为第七批全国重点文物保护单位。"}
{"id": "792eb7da37064194b304260094708039", "sentence": "唐兰城遗址位于民丰县安迪尔牧场西南25公里。建于唐代。城垣呈圆形，直径约200余米，残高3—4米，有城门一，面向东南，两扇木制城门尚残存，一开一闭，仍完整无缺，城内房屋整齐排列，街衢犹清晰可辨。城中心有一巨室，坐北朝南，墙垣及房顶仍保存相当完好。在此曾发现一只镶有宝石的戒指和一只金耳环。城中出土有毛布、棉布、棉花、毡片、纺轮、纺锭、木器、耳环、戒指、玉片、铜环、铁块、增埚、麦穗、糜子等。传为唐代西域毗沙都督府所属的兰城镇遗址。"}
{"id": "b2b36b543fc94ebe93fc038a394a7a0d", "sentence": "唐山大地震遗址河北省唐山市。1976年7月28日3时42分唐山大地震中，坐落在唐山的华北理工大学建筑物倒塌7万多平方米，死亡1247人，11万册图书被毁。在这次地震中，即将竣工的图书馆被震毁。1996年，唐山地震局对河北理工大学原图书馆楼地震遗址、唐山机车车辆厂铸钢车间地震遗址环境进行改造，在原图书馆楼前建立了汉白玉大理石刻制而成的纪念碑，呈M形打开的一本图书。"}
{"id": "ca15e97a4b014d00a43c893dd44f3852", "sentence": "围坊遗址是天津市文物保护单位。位于天津城北蓟县围坊。南北70米，东西50米，为原始社会至商周时期文化遗存，是目前天津地区发现最早的古文化遗址。"}
{"id": "b8aeb68bffb64d83bed854fc7eb9c893", "sentence": "圩墩遗址【Weidun】位于江苏省常州市戚墅堰，距今6000余年历史，是太湖流域一处马家浜文化圩墩遗存，属于长江文明。圩墩遗址的文化堆积丰富，文化遗存主要为马家浜文化和崧泽文化两类型。其中马家浜文化地层堆积较厚，延续时间较长。根据出土遗物的特征可分为早、晚两个阶段。崧泽文化地层较薄，仅有墓葬出土。"}
{"id": "88ffee2f3d1b4accb640278b8975d337", "sentence": "垣曲商城遗址垣曲商城坐落在垣曲县王茅镇境内，位于黄河北岸陡起的高台地上，三面河流环绕，一面背倚山岭。此城与举世瞩目的仰韶文化发现地——渑池县仰韶村仅一河之隔。城址状如梯形，东西350米，南北400米，周长1470米，总面积13万平方米。西、南两面墙均修筑了双道夹墙，为目前全国发现的商城中所罕见。西墙外有护城壕l条，全长446米。"}
{"id": "595035b915134e7985446941a1fe9d9c", "sentence": "城背溪遗址于1983和1984年发掘。距今约七八千年。石器中多纯属打制的刮削器、网坠等，通体磨制的较少，有些只磨光刃部。陶器使用原始的泥片贴塑法成形，多呈红色，主要有釜、大口罐、双耳罐、扁壶、钵、圈足盘和支座等，陶胎内普遍夹有稻草末、稻壳一类羼和料，证明当时已有初步发展的原始稻作农业。"}
{"id": "c43cf0721850466bb8a8e898e6c6cbeb", "sentence": "墩头遗址位于安徽省安庆市境内。1985年发现。位于皖河农场练城大队红升小队的墩头上，东距城区19公里，南距长江3公里，北距皖河3.5公里，面积6.5万平方米。"}
{"id": "1dae5d5eb439408a8765eac9567497b0", "sentence": "大地湾古遗址位于甘肃省天水市秦安县东北五营张邵店村，距天水市102公里。分布于清水河与阎家沟水交汇处的第一、二、三级台地上。属仰韶文化遗址，1958年发现，1978年秋开始发掘。"}
{"id": "72a1efdd39b14715a60bd2c811841967", "sentence": "大坝沟遗址遗址位于察右前旗土贵乌拉乡沟口子村南0.5公里的山坡上，由Ⅰ、Ⅱ区组成。经考古发掘，Ⅰ区发现房址36座、灰坑110座；Ⅱ区发现房址9座、灰坑19座，外侧围有环壕，环壕口部宽1.5～2.1米，深1.7～1.9米。"}
{"id": "ee802e63405945729ab5e4e3a8db62ba", "sentence": "大坡铺清真寺遗址，位于今沙坡乡沙坡村，始建年代不详。该寺是贵州最早的一座清真寺。在窑窝的左右两侧，残存有原清真寺房石墙，分别长1米和2米，石墙上仍有火烧后的爆裂痕迹，其余基址已夷为耕地。"}
{"id": "e596820256ad4b8bb419443ebe46b887", "sentence": "大宏城遗址位于河北沽源县城北八公里库伦淖北岸的高岗上，属汉至北魏遗址，城址呈正方形，每边长135米，方向偏东10°城内地形呈锅底形，东南高，西面低。"}
{"id": "77ccdd6f618d4fb79bfb985fe80a934a", "sentence": "大小寨古文化遗址位于湖北省武汉市黄陂区姚集镇大城潭村大城潭湾，滠水河由北向南绕遗址而过。大小寨遗址属新石器、周时期古文化遗址，1988年12月25日被武汉市人民政府公布为市级文物保护单位。"}
{"id": "7a5ef8b493e04b5a9ca5dc8e09f4eda7", "sentence": "大小寨古文化遗址位于湖北省武汉市黄陂区姚家集街道大城潭村大城潭湾，滠水河由北向南绕遗址而过。大小寨遗址属新石器、周、六朝时期古文化遗址，1988年12月25日被武汉市人民政府公布为市级文物保护单位。为古木兰县遗址。"}
{"id": "174137f29a4147508bbc7658f120c462", "sentence": "大莱波蒂斯遗址利比亚，大莱波蒂斯考古遗址，文化遗产，1982年列入世界遗产名录。这里是北非保存最好的罗马帝国时期的城市遗址，有港湾、市场、仓库、商店、浴池、竞技场、剧场和居民区，规模宏大而且壮观。"}
{"id": "b39dae9d42714a29939b0ae595395e64", "sentence": "大贤庄遗址为旧石器时代晚期文化遗址，距今约1.6万至1万年。位于江苏省连云港市东海县山左口乡前贤村西南2000米的马陵山中段山顶、山坡，总面积约2万平方米。1995年4月公布为江苏省第四批文物保护单位。"}
{"id": "ec825ea5cfcf42a481ee4e147c3402c7", "sentence": "天福山起义遗址位于文登市区东20公里文登营镇天福山，占地面积103.8亩，海拔110米。这里林木茂盛，山泉甘冽，生态宜人，素有“天赐福地”之美誉，故名天福山。"}
{"id": "1f8cd81a98c14e0882212ad2efced235", "sentence": "安徽马鞍山孤山遗址孤山遗址位于马鞍山市雨山区银塘镇前进村秦坳村民组的东西向岗地上，总面积约2万平方米。地表可见丰富的陶片和红烧土，陶片中可辨器形有鬲、罐等，多为印纹硬陶。"}
{"id": "fbd3349dd7bb48a8adb26ca1aaaa5105", "sentence": "安徽马鞍山小村遗址位于马鞍山市雨山区银塘镇前进村西南，北距采石河约2.6千米。该遗址文化堆积厚度约1～4米，文化内涵比较单纯，主要为西周中晚期文化堆积，仅有少量新石器时代晚期遗存。"}
{"id": "82e4399270e141df88fb444a6ec2a2ae", "sentence": "历史大约4000多年前，川东北地区生活着一支勇猛剽悍的民族——古代巴人，然而2000多年前，这支民族却神秘地消失了。散见于历史史料、文献的点滴记载，留给后人无穷的遐想。大巴山的莽莽群山中，古代巴人究竟创造了怎样的灿烂文明？宣汉罗家坝遗址两次试探性考古掘出土的700余件文物，揭开了云山雾罩的巴人文化神秘的一角。"}
{"id": "03c77862db2540f2a48fe7d15f85b5cf", "sentence": "寨山遗址横山发现保存完整的史前窑洞式居所和石砌城墙遗迹。五千多年前陕北地区原始先民居住竟然相当讲究，居室设计极尽巧思，结构合理适用，而且能建造双重城墙抵御外来侵扰。省考古研究所和榆林市文管会在横山县魏家楼境内的寨山、青龙山两处史前遗址发现史前窑洞式居住遗迹和石砌城墙遗迹，其保存完整、组合复杂令人惊异。"}
{"id": "40e6788327f54ff19e3977f7b77844d0", "sentence": "将台山遗址位于咸阳城西北150公里处长武县丁家乡张代河村将台山上。新石器时代文化遗址。北靠孟家嘴，南临黑水河，东为兵营沟，西为那坡沟，东西横距约200米，南北纵距800米。"}
{"id": "5808de65995040a6a34af78e8c1ca9df", "sentence": "小王庄西周遗址位于肥城潮泉镇北，寨山东麓，小王庄南的一块土台上，系西周遗址，距今约有2600多年。据考古专家确认，整个遗址范围，西从寨山岭，东到孙楼村，南至大王水库，往北伸向小王庄北一华里，为西周时期的土陶制造厂。"}
{"id": "0dba787ea1fe4aab80b6325c2cc300fa", "sentence": "崔家沙沟遗址：位于团林乡崔家沙沟村西南高台地上，面积约12万平方米，文化堆积厚约0.5—2.5米，内含大量陶片，陶器以灰陶为主，其它有红陶、黑陶、白陶。"}
{"id": "61339ab5481f4bc09bd6e66b04c2038f", "sentence": "张官遗址位于长清县归德镇张官村村北，南大沙河西、南岸。1999年10月下旬，经国家文物局批准，北京大学考古文博学院与济南市文物事业管理局、长清县文物管理所联合对该遗址进行了发掘。"}
{"id": "7ea91ab897334096b0b9912ea5163242", "sentence": "弥勒寺遗址在广州市白云山南麓现广东省建材学校校址内，这里原叫弥勒坑。清朝末叶，建有“弥勒寺”，寺内供奉弥勒佛，寺院东侧山坡上还建有“广化善堂”。清末民初，香火兴盛。弥勒佛是佛教菩萨之一，相传他是继承释迦牟尼而成佛的。"}
{"id": "93bd684c55524cbdb2d978bb832bb3aa", "sentence": "彭头山遗址，位于湖南省澧县大坪乡平原中部，全国重点文物保护单位。彭头山遗址主要文化堆积为彭头山文化时期遗存，是长江流域最早的新石器时代文化，年代距今约8200－7800年。彭头山遗址的文化面貌与以往所发掘过的新石器时代文化面貌完全不同，已被命名为彭头山文化。"}
{"id": "0355be54c1194d3db2bd051b3f2d6ede", "sentence": "慕容城遗址位于冶父山东15里顺港陆岗村的丘陵台地上，平坦广阔，南北长400米，东西宽150米，面积60000平方米，高8米，为本省少见的高大台地古文化遗址。"}
{"id": "6df04c62644b41cd81139a1f60802734", "sentence": "新街贝丘遗址是较重要的文化遗存。位于海南省东方市北黎河入海口仅2.5公里处。遗址分布范围较大，约16000平方米。距地表0.4—1.0米的文化层中含有大量螺壳、贝壳和烧土、炭屑、烧骨，以及打制石器、陶片等遗物。石器仍是用打击法制成，少见磨制石器。"}
{"id": "b528b7ecfbce408590166be985845646", "sentence": "方家洲遗址是迄今为止长江流域第一处考古发掘的新石器时代玉石器加工场，对于当时的石器生产过程研究，如人类行为特点、技术差别等具有非常重要的学术意义。"}
{"id": "8877b011d38e4d1cb3eea08398538010", "sentence": "日照秦家官庄遗址旧石器时代早期遗址。在日照市东北丝山乡秦家官庄村南约0.5公里处，西、南靠丝山。为一片红黄色土堆积，厚约10米，分3层，零星分布在丝山东麓小溪两岸，海拔20～40米。发掘时，在第二层底部出土打击石器10件，其中石核石器3件、石片石器1件、刮削器4件、砍砸器2件。同时在附近山坡的地表及冲沟内采集到各类石器20余件。质地多为板岩、脉石英和石英石，打制方法采用石锤直接打击、单面修理为主，半数以上进行了第二步加工。"}
{"id": "270d3b4df05848009cf0741e0f5034a7", "sentence": "位于海南省琼中县黎母山镇大保村，距离县城营根镇约40公里，东距镇政府仅1公里。原是一座古城堡，迄今有400余年的历史，其轮廓犹在，但城楼和建筑物已然不存，这就是明代水会守御所古城遗址。"}
{"id": "b7567fe25d1e412cb9efa28e4999d54b", "sentence": "暖泉山遗址位于甘肃省定西市陇西县文峰镇东铺村暖泉山渭河南岸高约30米的二级台地上。东临暖泉沟，西至崖窑沟，南依石家梁，北至台地边沿。东西长400米，南北宽450米，面积约180000平方米，遗址中心区东西长100米，南北宽150米，中心区面积15000万平方米。"}
{"id": "0cc0ef240e7944a6b15efdd2b2e5bf10", "sentence": "棋州城遗址位于辽宁省沈阳市康平县郝官屯乡小塔子村东。建于辽太祖时期（公元921——926年间），毁于元末明初。城址残存的一些青灰沟纹砖、布纹瓦、灰陶罐残片等，都具有辽代特征。"}
{"id": "c16e04e79880476baf92868d7f8df30f", "sentence": "武夷山城村汉城遗址坐落在起伏的丘陵山地上，城址呈长方形。南北长860米，东西宽550米，总面积48万平方米。城的东、西、北三面，崇溪环绕，依山傍水，风景优美。城墙沿山势夯土建筑，残高4－8米，东西城垣共保留3处豁口通道，为当年的城门。"}
{"id": "04e3bef8efec44e19fb0249a85c5e092", "sentence": "汉代冶铁遗址，是汉代冶炼铁器的遗址，我国已发现汉代冶铁遗址约20余处，铁器几乎遍及全国各地，其数量之多，远远超过了前代。现以河南安阳、巩县两处汉代冶铁遗址为例，说明汉代冶铁手工业的生产情况。"}
{"id": "8b3d4f9943184988935a508756d400f2", "sentence": "汉史弘肇屯军遗址成武大碾位于成武县大碾集村。清道光年间尚保存完好，现存碾槽和一个碾轮，碾槽系用9块长短不等的弧形带槽的青红石组成，呈圆圈状，直径8米，周长25米。"}
{"id": "4fd3ebf5b87a406c829390973a92ef14", "sentence": "汉射阳古城遗址位于宝应县射阳湖镇。遗址范围包括镇区街道和桥南村，面积约1平方公里。汉初，射阳为项伯封国。汉惠帝三年（公元前192年），国除，改为射阳县。汉末，广陵郡亦治于此。"}
{"id": "5855a49e18974e0eb36cc1319008e9bb", "sentence": "汉挟荔宫遗址，在陕西省韩城市芝川镇南门外约300米的司马坡下，群众把这地方叫北寨。这处汉代遗址的整个面积东西长约200米，南北宽约300米。"}
{"id": "deaa49be202441049517b2036ec2b5d0", "sentence": "渑池仰韶村遗址，位于河南省渑池县城北韶山脚下，距县城9公里。遗址北依韶峰，三面环水，风光宜人，山水秀美，土地肥沃，是我们祖先狩猎、渔牧、定居的理想场所。遗址从东北到西南长900余米，从西北到东南宽300余米，总面积约30万平方米。文化层厚度2—4米，这种现象说明我们的祖先在此长久地过着定居生活。"}
{"id": "b874ccc8ad184a22971d1416ac528a7a", "sentence": "湖北郧县辽瓦店子遗址位于湖北郧县辽瓦店子，该遗址保存最完好和遗存最丰富的是夏代的文化遗存，发现大量的房屋、灰坑、墓葬和窑址。该遗址入选了2007年度全国十大考古新发现。"}
{"id": "1a8ba10cdd764ce2b70e489f96184849", "sentence": "湖埠西遗址旧石器时代晚期遗址，与千人洞属同一文化类型，位于沂水县城关镇湖埠西村北，为一石灰岩丘岭。出土器物有石核石器4件、刮削器4件、砍砸器3件、石球1件。石质系石英和砂英，均用直接打击方法制成。"}
{"id": "d69f0f1d923f416c84ea44b0fd32088f", "sentence": "牛栏洞遗址是一个新石器时代的早期遗址，位于广东省英德市云岭镇东南面约2公里的狮子山南麓，牛栏洞是因当地村民在洞中圈牛而得名。洞内主要为廊道型发育，但较深处洞顶有落水洞使局部呈裂隙型发育。"}
{"id": "be1bd3b05f054a3396e3f5785f858c9a", "sentence": "特洛伊遗址（Troyruins）是位于亚洲土耳其的一处著名遗址，1998年列入名录。该遗址的发现在考古史上对于理解欧洲文明早期发展的关键时期具有重大意义，是整个特洛伊文明的证明。另一方面，它已成为土耳其的游览胜地之一，吸引着成千上万的游客。"}
{"id": "6fc93bc98dcb4da9991d27945ebaa22d", "sentence": "登瀛风雨桥遗址位于广西壮族自治区富川县朝东镇秀峰下，它始建于明万历二十一年（公元1593年），横跨秀水河上，为石礅木板结构。旧《富川县志》说它“壮丽为县首称”，它是富川古代的第一座风雨桥。"}
{"id": "7af8c39a08474c2b94feb10826bff465", "sentence": "白羽城遗址，古称白羽邑，河南省重点文物保护单位，位于河南省南阳市西峡县城东北1千米的莲花寺岗上。遗址保存较好，对于研究我国古代历史文化，具有重要的价值，而旅游资源的开发，也为当地经济的发展创造了条件，也对传播当地文化具有宣传的作用。"}
{"id": "5a39ccc62f184efb976f053136ffd16e", "sentence": "白鹤观新石器时代文化遗址，又名白鹤观商周文化遗址，位于芜湖市无为县襄安镇，白鹤观乃襄安古观，列为襄安八景之一。在这里发现新石器时代陶罐、陶鬲及石斧、石刀等。"}
{"id": "24693778ca2f44399a53e00833db4571", "sentence": "石岗陡门遗址在瑞安海安石岗村，是我市仅存的宋代水利设施遗址。这座陡门原由泄放闸门与行人桥组成，闸门跨度为13.4米。四孔，股岸两边两孔跨度3.35米，中间两孔跨度3.08米，闸门石柱方形，边宽0.6米。行人桥跨度相同，亦四孔，宽2米。陡门上原为平面石桥，现已建成平面石桥。"}
{"id": "86a9decac8a44541a2281f84a9a9c01f", "sentence": "石拐区新石器时代遗址在第三次全国文物普查中，内蒙古包头市石拐区文物普查队在石拐区杨家脑包、涧水渠、毛忽太、猫土塔、毛忽洞等低山丘陵地区发现多达8处新石器时代遗址。"}
{"id": "2043b1cd59924e248e710450def61ad2", "sentence": "石排龙眼岗贝丘遗址龙眼岗贝丘遗址位于石排镇庙边王村沙径自然村北部，北距东江4公里，位于东江下游，遗址是一处高出周围田地4米，面积约10000多平方米的小山岗，1995年4月考古调查时被发现。据其出土的石器、骨器等物品考证，4000多年前就有人类在此居住过。"}
{"id": "0528e3e312c14fe2a152269cbcc09843", "sentence": "石见银山位于岛根县中部的大田市。保留了16世纪至20世纪的银矿开采和冶炼遗址，遗址包括银矿山遗迹和矿山小镇、石见银山街道、港口和港边小镇等。石见银山遗址于2007年7月2日通过联合国教科文组织的获准位列世界遗产名录。"}
{"id": "471a86da915c420882d30b36e38e8518", "sentence": "磨元城遗址是西周时期古文化遗址，位于武汉市黄陂区盘龙城经济开发区刘沽塘村磨元冲。该遗址低于周边1至1.5米，呈不规则矩形台地，东、西、北三方为山岗，南方为湖汊地，城垣长、宽均约为120米，总面积约1.5万平方米。"}
{"id": "8d9c3a9b1bcc482dbb5cfca3809daf25", "sentence": "神山铸剑遗址位于芜湖市东北郊，与神山、火炉山、马鞍山连绵一体，山势逶迤，充满历史古韵，相传春秋时期，干将、莫邪在此设炉造剑，经三年铸成雌雄二剑，其剑青光闪烁，锋利无比，刚柔相济。"}
{"id": "995eb12ce5a84e64b6e12df1cead4b54", "sentence": "秦甘泉宫遗址秦甘泉宫位于咸阳城西45公里处乾县注泔乡南孔头村。遗址东西横距250米，南北纵距400米，为秦代文化遗址，陕西省重点文物保护单位。"}
{"id": "2c147a8ddb204c53ab3485a48a5946b5", "sentence": "秦造船工场遗址位于广州市中山四路西面。遗址地点是块坡地，因冲积等原因而埋在地下5米深处，1975年因建筑施工而发现。工场遗址约400平方米,包括造船台和木料加工场。造船台有3个，呈东、西走向，平行排列。工场遗址于1996年12月公布为全国重点文物保护单位。"}
{"id": "2bad2ccabb17409f84771c47228ce177", "sentence": "程家墩新石器遗址位于湖北省武汉市黄陂区前川街程家墩村程家墩湾，为新石器时代古文化遗址，1988年10月25日被武汉市人民政府公布为市级文物保护单位。"}
{"id": "6a304756fe034c85b0885f1f0b6e1357", "sentence": "简介竹林寺遗址位于湖屯镇西幽寺村东北，宋代建筑遗址，县级文物保护单位。现存竹林大殿的残墙断壁。大殿遗址共3间，块石砌筑。朝阳洞东约200米，为竹林寺遗址，俗名无影寺、悬林寺。由于原寺周围翠竹成林而得名竹林寺。"}
{"id": "45ef057904a84328a4b72928f4f72d1d", "sentence": "繁昌窑遗址分布在安徽省芜湖市繁昌县城南郊和西郊的山地丘陵地带，为第五批国家重点文物保护单位。繁昌窑遗址已发现窑址多处，其中以位于繁昌县南郊的柯家村窑址面积最大，是繁昌窑的主要生产区域。柯家村窑主要烧造青白釉瓷器，其次烧白釉瓷器。种类多为壶、碗、碟、杯等民间日常生活用器，造型工整，胎质洁白细腻，釉色白中泛青、青中显白，釉面莹润，制作工艺精细。繁昌窑生产的瓷器是南方融合南北方制瓷工艺而创烧的新产品，产品质量好，对江南制瓷手工业的发展有较大的影响，在中国陶瓷发展史上留下了光辉的一页。"}
{"id": "b056162ca13b4e1980a0bccdd7dc5c36", "sentence": "红山文化遗址红山文化因首次发现于赤峰红山后而得名。它以西拉沐沦河、老哈河流域为中心，分布面积达20万平方公里，距今五、六千年左右，延续时间达两千年之久。红山文化的社会形态处于母系氏族社会的全盛时期，主要社会结构是以女性血缘群体为纽带的部落集团。经济形态以农业为主，兼以牧、渔、猎并存。它的遗存以独具特征的彩陶与之字型纹陶器共存、且兼有细石器的新石器时代文化"}
{"id": "a0465e9244b74db1a8b4d5cf0826afe2", "sentence": "罗州古城遗址罗州古城（亦石龙郡城）遗址，位于广东化州镇东北隅的旧城岭，始建于南朝梁(503~557年)。古城东西宽330米，南北大300米，周长1260米，总面积11.4万平方米。"}
{"id": "40205f5aa34540bb98409c2cda77cfa6", "sentence": "老鸦山、红花岗红军战斗遗址红花岗，位于遵义市湘江西侧，海拔1002米，与之相比邻的老鸦山海拔1053米，1935年2月末的“遵义大捷”战斗发生于此。"}
{"id": "6f19f03a4a624c849f3f50ebc9a2de45", "sentence": "老鼠山遗址位于浙江省温州市鹿城区渡头村的老鼠山史前人类活动遗址开始挖掘，文物考古研究人员希望通过进一步挖掘研究，揭开温州5000年前至商代之间人类的生活状态。"}
{"id": "b8987ba6c9544b28aa8d6f506c961205", "sentence": "花甲寺遗址位于萧县城东南约15公里的花甲寺村南，1978年8月试掘。采集到一些石器、骨器、陶器，从出土的器物的形状、纹饰等分析，该遗址属新石器晚期遗址。1961年，公布为省级文物保护单位。"}
{"id": "6cddb52c80bb47099fe30e6c87e4aa19", "sentence": "花窝遗址是一处远远早于殷商晚期的新石器时代文化早期遗址。该遗址于一九七九年三月发现，同年夏天，安阳地区文物管理委员会进行了开发试掘，清理灰坑4个经开掘，出土器物具有独特的风格。石器以磨制为主，打制次这，有铲、斧、凿、磨棒，并有少量尖状器、刮削等细石器;陶器为手制，火候较低，质松易碎，均为红陶，陶质分泥质和夹砂两种，文饰有压印纹、划纹、锥刻纹、蓖点纹等。器形有小口双耳、三足器等。"}
{"id": "42cda1889144416a8d30eb8d5217144c", "sentence": "茅山遗址位于杭州市余杭区临平镇小林街道上环桥村。为配合余杭经济开发区建设，2009年7月—2010年1月，浙江省文物考古研究所和余杭江南水乡博物馆联合对茅山遗址进行了正式发掘，已揭露面积8000多平方米，出土陶、石、玉、木等各类器物800余件（组）。"}
{"id": "a69a805750d64b4d88763aac62c59899", "sentence": "蜂窝形私塾遗址是一处清朝私塾遗址。位于福建省漳平市永福新坑村，在村西福兴岭北山峰半山腰，一块巨大的石头下面，明清时期曾经是一所私塾，称为蜂窝形私塾。"}
{"id": "322b8133446f432582f3f04a5431bd27", "sentence": "西康留遗址，位于山东省滕州市官桥镇西康留村，是中华人民共和国山东省文物保护单位之一。2006年12月7日，授予山东省文物保护单位，是一座古遗址，为新石器时代至汉代遗址。"}
{"id": "d125716f30244b69a21441a127709087", "sentence": "西梁家遗址位于咸阳城北80公里处淳化县润镇乡西梁村。周代文化遗址。遗址东、北为开阔的原面，西、南为沟畔。遗址分为两个区：村北为居住区，文化层局部厚达3米，土层多为褐色，灰坑遍地，陶片极多，陶器以夹质灰陶和泥质灰陶为主。"}
{"id": "2306a86f0be7457daf7bf1077f190b70", "sentence": "西钓台古城遗址为天津市文物保护单位。位于天津城西南静海县西钓台村。城垣大体呈方形，东西520米，南北510米，城址文化层距地表1.4米，文化层厚0.5～1.1米。"}
{"id": "d9a77147bf04429baf45d6b541b97684", "sentence": "西鞍山古矿洞遗址古矿洞位于鞍山市区南7公里的西鞍山之上。山脉东西走向，形似马鞍。十几个古矿洞分布在东、南两侧山顶下部。最大的矿洞在东侧；洞口高约10米，宽约6米，洞内面积10余平方米。"}
{"id": "a4bd14e44774488485cf8223b22b24d5", "sentence": "诺米村碉楼遗址碉楼遗址位于安绕诺米村北约0.5公里处的山脊上，该地点南侧紧临雅鲁藏布江，与江面的相对高差约80米，海拔3350米。碉楼一面靠山，一面临江，两面皆为悬崖峭壁，地势险峻。"}
{"id": "ee66671df60345e3b1eeac13513589cf", "sentence": "郑州古荥镇冶铁遗址，河南省文物保护单位。位于郑州城西北27公里处古荥镇。遗址面积约12万平方米。1965年发现，1975年郑州市博物馆对遗址的冶炼区进行了发掘，揭露面积170平方米。发掘发现有两座规模较大的炼铁高炉残迹，东西并列，相隔14．5米。"}
{"id": "43a2feb4552345fd92bbced59588ae48", "sentence": "郗堌堆遗址位于曹县普连集镇郗庄村东南，该遗址南北250米，东西150米，面积37500平方米。是大汶口文化、龙山文化和商周遗址，兼有汉代遗存。1977年被山东省革命委员会公布为省级文物保护单位。"}
{"id": "b8e98c29107d4fcc90260d954c9e8d57", "sentence": "郜堌堆遗址，位于曹县青菏街道办事处郜堌堆村西，南北长68米，东西宽66米，面积4488平方米。该遗址以龙山文化及商时期遗存为主。1992年被山东省人民政府公布为省级文物保护单位。"}
{"id": "658cb71bc9684fab933900a834362d5c", "sentence": "铁门坎古文化遗址位于湖北武汉市黄陂区罗汉寺街坦皮塘村坦皮塘湾。是新石器、西周、春秋、北宋时期的古文化遗址，1988年12月25日，武汉市人民政府将其公布为市级文物保护单位。"}
{"id": "c29362891b6e4bd6b07bd467c5947072", "sentence": "铁门坎遗址是新石器、西周、春秋、北宋时期的古文化遗址，位于武汉市黄陂区罗汉寺街坦皮塘村坦皮塘湾。该遗址面积约10万平方米，文化层厚约3米，呈不规则台墩状，龙须河绕遗址东北流过，土墩高出河床约4米，因这一带土的颜色类似铁色，故名曰铁门坎。"}
{"id": "aaaea2ebdbde4a6580e23d4fd37d68df", "sentence": "铜绿山古矿冶遗址是中国商朝早期至汉朝的采铜和冶铜遗址，最新考古发现铜绿山的开采时间可追溯到夏朝早期。铜绿山古矿冶遗址位于湖北省大冶市城区西南约4km，面积2平方千米。"}
{"id": "042bd13637ee4439a9d1df8cfa3c0003", "sentence": "银州城遗址地处榆林市横山县党岔镇，居无定河中游和毛乌素沙漠与黄土高原的分界线上，为当时重要的边关要塞。银州城的历史可以上溯到南北朝时期，以产良马而得名。"}
{"id": "a5ae32eac0e7435ead8009024ad2c4ca", "sentence": "陈皇墩古文化遗址位于湖北武汉市黄陂区罗汉寺街研子岗联丰村乐后湾，是新石器——西周时期文化遗址，1988年12月25日，武汉市人民政府将其公布为市级文物保护单位。"}
{"id": "e49dc578a56048ea8de79ed03288e251", "sentence": "东台子遗址是集安高句丽时期遗址之一。位于市区东部，梅集铁路从遗址中间穿过。遗址表面散有大量的红色瓦砾。1958年文物部门清理时，在遗址偏东发现了4座屋宇建筑遗迹。遗址中出土有铁斧、铁锸、铁钻、鎏金发簪及鎏金饰件，还有瓮、罐、盆等陶器。考古部门确认集安东台子遗址是高句丽时期非常重要的建筑遗址。"}
{"id": "20252af6f9ff423cb76253a117b3d6d4", "sentence": "集安东村遗址东村遗址是集安原始社会遗址之一，位于集安头道镇东村西南长条形台地上，高出浑江水面15米左右，距市区约90公里，遗址东西长200米，南北宽100米，"}
{"id": "99ed36cbb6ce4ab1a7c915715a48b623", "sentence": "集安荒崴子遗址荒崴子遗址是集安原始社会遗址之一，位于台上镇荒崴子村东岗之上，距市里35公里。曾出土石刀、石斧坯料、圆盘状刮削器、亚腰形石镐等打制石器以及少量陶器残片。"}
{"id": "f064bef1288849ab9eeec25dd082b351", "sentence": "青旗将军庙遗址位于庞家集村北1.5公里处，俗称“堂子庙”。台基为砂质土，高10余米，面积约1500余平方米，曾出土汉代陶罐及彩绘陶楼、陶猪、陶灶等文物。"}
{"id": "8e8dac744f53487e8c84b6dd16b16f0a", "sentence": "青海德令哈外星人遗址位于海西蒙古族藏族自治州州府德令哈市西南40多公里的白公山。该地有三个深6米地不规则三角形岩洞，还有从上至下铁管从山间贯穿，由于不合常理，被认为是外星人遗迹。"}
{"id": "96bf5133e3fb4d4293e47ac9001722c6", "sentence": "马步龙越窑遗址位于浙江省余姚市牟山湖东南岸马步龙山南麓，是一处三国至两晋时期的青瓷窑遗址，比上林湖越窑遗址还早三百年左右，为市级文物保护单位。"}
{"id": "c824eb78bca649dc9d2dcf67722e4799", "sentence": "鸡公山旧石器时期遗址为全国重点文物保护单位，位于荆州城东北约4公里处郢城镇郢北村，面积约1000平方米。遗址分上、下两个文化层，下文化层是遗址的主体部分，属晚更新世或旧石器时代晚期，年代距今5万年左右。1992年被评为全国十大考古新发现之首。"}
{"id": "941197709ea84ab7972da99aa815cb1a", "sentence": "龙泉山遗址龙泉山（庙坡）遗址是旧石器时代古人类洞穴遗址---发现于洛阳市栾川县县城西北的龙泉山公园西大门北侧，该遗址所属年代为旧石器时代晚期，距今5万年至3万年。"}
{"id": "542f95e6b49b4381a12f73e9bdf18bc6", "sentence": "龙海关遗址位于重庆市黔江金洞乡京洞村卡子门，属古代防御工事，为晚清时期防御太平天国石达开部进犯酉阳州城所建。龙海关遗址是黔江境内第二处与太平天国有关的历史遗迹，对于研究太平天国在武陵地区的活动具有重要的考古价值."}
{"id": "1a2966b094de4367b88d4a91c0c0a7b0", "sentence": "丁村文化遗址是1953年在挖沙工程中发现的。1954年，我国考古工作者在古代汾河的沙砾中，发现了3枚十二三岁儿童的牙齿化石。1976年又在同一地点的沙砾层中发现了1块小孩的头骨化石。因其发现于丁村，故名“丁村人”。丁村人形态介于现代人和猿人之间，其门齿具铲形特征，与现代蒙古人相近。"}
{"id": "cc3887dd81044f98a2b2e9af613256b0", "sentence": "三王城遗址，在今三阳镇三王城村境内。三王城是。西汉末年，为反抗王莽政权，新市（即今京山）人王匡、王凤被本地民众推为首领，于公元17年在此揭杆起义，但是在河南舞阳起一的王常等人也率众参加。"}
{"id": "702c26cac0844f2889828fecbdd99460", "sentence": "三邱地道战遗址位于藁城市张家庄镇三邱村内，系藁城市重点文物保护单位。原地道在1963年发大水时被冲塌，原状已不存，现在保存的是1972年备战时在原地道的基础上挖的地道。"}
{"id": "5afd6bfba97e44a683b0e27600504c50", "sentence": "上陇村宋代商埠遗址位于武宣县二塘镇上陇村西500米，黔江左岸河道湾二级台地上，距黔江河200米，分布面积为6万平方米。采集瓷器标本有支丁黑釉碗器底及明代青花瓷器碎片等，从宋代延续至明代。此遗址和下陇村三脚马遗址相类似。"}
{"id": "87f9f1c3e8a94cc897ec4c33365f7db3", "sentence": "东汉灵台遗址位于河南省洛阳汉魏故城遗址南郊，今河南省洛阳市伊滨区佃庄镇朱圪垱村西北角。面积达44000平方米。灵台遗址是我国现存的最早的一座天文观测台遗迹。"}
{"id": "ddca28fe5774409b9b9d74018a953bb5", "sentence": "云岭牛栏洞洞穴遗址位于云岭东2公里的狮石山南麓，出土文化遗物共计1000多件，经碳14断代，遗址的年代距今1.2万年—8000余年，考古年代为旧石器时代晚期至新石器时代早期（即中石器时代）。"}
{"id": "ef2e820bb69644e19ec000ba2ee6bfd7", "sentence": "云水山古文化遗址，遗址于1982年全国第三次文物普查中发现，地处湖北省武汉市汉南区乌金农场蚂蚁河北岸、蒋家山南1公里处，面积约2000平方米，文化层1.5至2米。"}
{"id": "211f361923a14979b0314eb8345d766a", "sentence": "仁活洞铅锌矿遗址距贵州省六盘水市中心城东南28公里，位于观音山镇人和洞村。原称倮木底铅厂，后称人和洞，现属杉树林铅锌矿采矿区域。遗址面积300余亩，大小60余个矿洞，分布于人和洞和银矿包两座山上。人和洞在一峭壁下，洞口坐西北向东南，宽1.5米，高约2米，深数百米。少数矿井保存较完整，巷道纵横交错，深邃难测。"}
{"id": "bc1e2ba9ffe94ab293d0ebaba02ccc0b", "sentence": "付将沟遗址位于河北省承德市兴隆县，为战国至汉代遗址，是重要的冶铁基地。1953年10月17日被发现，发掘87件战国铁范、陶器碎片、木炭屑、矿石碎块及烧土和部分筑石基遗迹。改写古代农业开始使用铁器的历史，为研究农业史起到重要的作用。2013年5月，被国务院公布为第七批全国重点文物保护单位。"}
{"id": "04abf6e487dd4d5bad1402f68c76ad6c", "sentence": "傅庄遗址位于河南省漯河市召陵区傅庄村北侧，遗址沿涡河南岸分布，总面积约2.4万平方米。从北段被涡河水冲刷断壁而观，文化层堆积约5米。表面采集的标本有：蚌刀、鬲足、鼎足及黑、灰陶片等生产、生活用具，是一处新石器时期文化遗址。1989年5月安徽省人民政府公布为全省重点文物保护单位。"}
{"id": "fb31696ce469415d8fe02326f83731b5", "sentence": "八保山文化遗址位于江西省南昌市安义县万埠镇八保山上，面积约2万平方米。1982年采集到锥形、柱形、扁形器物脚，有云雷纹、Z形纹、圆涡纹和附加堆纹硬陶片；有石刀、石斧等磨料工具。经考证，陶片为直口尊、罐、器、鬲残片，系商周时期器物。八保山文化遗址是安义县文物保护单位。"}
{"id": "3b3415d384104df68bacf7e3b22b17b2", "sentence": "公主岭大青山遗址大青山遗址是吉林省西部范围较大，文化内涵丰富，保存较好的古遗址之一，为青铜时代晚期遗址，遗址分为东西两部分，东部东西长约500米西部东西长约300米，两部南北宽约150米。东部遗物较西部密集，主要有石器、陶器、骨器、玉器和青铜器。1971年在遗址所在地水泉山屯西南30米处发现一座古代土坑竖穴墓葬。"}
{"id": "b26b95ac9b1c4b6fba13fe517cafc714", "sentence": "刘公岛战国遗址在刘公岛东村东沟，1978年发现。出土器物有陶豆、陶罐、陶盆等残片，距今二千二百年左右。下层尚未发掘，遗址范围2,000平方米。"}
{"id": "95726a837a5241bc8837ea688be5bc52", "sentence": "北湾遗址，位于陕西省武功县西北游凤乡北湾村漆水东岸台地上，东高西低呈缓坡状地形，南北280米，东西100米，面积2.8万平方米。西边断崖上可见少量灰层，夹杂物甚少，仅看到少量夹沙灰陶残片、泥质灰陶残片及成形器物石铲等。"}
{"id": "6b36d3ccc0a94597ab233ce5be6ec42b", "sentence": "北野县城遗址[module]data-type=mapid=3005409data-catalog=0[/module]北野县县城址，位于竦口村。北野县是唐高宗永徽年间设立的一个县。"}
{"id": "a756b6f7f4fb40638dd9c3d64b31bfa5", "sentence": "千山位于辽宁省鞍山市东南17公里处，总面积44平方公里，山峰总数为999座，近似一千，故名“千山”。千山古遗址包括旧古器时代遗址、下房身动物化石遗址、马驿屯沙场遗址、羊草庄遗址等这些都是我国珍贵的文化遗产。"}
{"id": "3a4c639dabd744f4bd9dda86f01261ae", "sentence": "华龙洞遗址位于安徽省池州市东至县尧渡镇汪村村庞汪村民组，1988年发现碎骨化石，2004年，确认属史前人类活动的洞穴遗址。2006年7月至10月，试掘72平方米。发现古人类牙齿化石（下臼齿M1）1枚，出土一批有明显加工和使用痕迹的打制石器、骨器。东至县政府办文件公布保护范围和建设控制地带，保护范围外四周延伸50米建设控制地带。"}
{"id": "6d9000fea5de4f1ba0c325c3afedfaee", "sentence": "南山根遗址，位于内蒙古自治区赤峰市宁城县存金沟乡南山根村，是周朝时期的文化遗址，属于夏家店上层文化遗址，遗址于1958年由内蒙古自治区文物工作队调查一批青铜器的出土情况时被发现，对于研究周时期的工艺发展水平具有巨大意义，也是我国考古学者在工艺领域的重大发现。2013年5月，被国务院核定公布为第七批全国重点文物保护单位。"}
{"id": "8b4230c7de0b43bb9d172a9d2b30612a", "sentence": "南望参古窑群遗址位于利津县明集乡南望参村西南。遗址南北长1500米，东西宽1000米，面积约150万平方米。1975年开挖褚官河时发现。"}
{"id": "847be961b2eb4850b74749e9439a51ba", "sentence": "南望参古窑遗址位于利津县明集乡南望参村西北3公里处，遗址为一开阔地，中间略高，四周偏低，南北长约1500米，东西宽约1000米，总面积约150万平方米。"}
{"id": "ae34860c048447dd8eee92e46c89206f", "sentence": "南村古城遗址，位于山西方山县城南22公里的南村，始筑于战国，此后扩建，为刘渊所建匈奴汉国之左国城遗址。该地曾出土过仰韶文化的红陶双耳平地瓶等文物。"}
{"id": "72f8d3a68bba41f29c57de53dec6682d", "sentence": "卡诺遗址是迄今为止我国所发现的海拔最高，经度最西的一处新石器时代遗址。从卡诺遗址中发掘出大量的建筑、植物种子、动物骨骼及石器和陶器，器具上还有众多的图纹，通过对遗址出土的大量遗物的分析，不但使我们增加了对西藏远古居民生产活动情况，社会经济情况和社会风习民情的了解，而且也为藏族原始社会史，风俗史提供了实物证据。"}
{"id": "062fab5ae4334f418887310d5430ddf5", "sentence": "双塔遗址位于洮南市德顺乡双塔屯东。南距洮儿河4公里。遗址范围东西长1200米，南北宽300米。遗物分布在岗的顶部和南坡，属新石器时代、青铜时代和辽代。"}
{"id": "4dcb596cc93943c3bb9f70aec8a00ecf", "sentence": "古城圩遗址是一处遗址，位于今育黎镇城阴村南一东西走向的平原地带。古城其北紧靠城阴村南河，南至北勇家村后，南北为山岗环抱。境内有汉代古城遗址1处，清代城圩遗址2处。"}
{"id": "a896e8ebc25340e1959bbcd06fc90603", "sentence": "古潘州遗址位于四川省阿坝藏族羌族自治州若尔盖县求吉乡甲基村西南，距县城约38公里，现仍然保存较好。1995年该古城遗址被县人民政府公布为县级重点文物保护单位。"}
{"id": "367aa7fd2f554fd4ab4239da5cb269fa", "sentence": "含元殿遗址位于陕西省西安北郊龙首塬南端的高岗之上，包括大殿、两阁、廊道、大台、龙尾道和殿前广场，总面积约70，000平方米。含元殿遗址是唐长安城三大宫室中规模最大的一处。"}
{"id": "dcf2a95f197a48a6b8e40bd560ec5a97", "sentence": "唐三彩古窑遗址在小黄冶村口、黄冶河两岸。为唐代烧冶三彩瓷的作坊遗址。此处地下埋藏大量彩色瓷片及古代烧窑，碎料工具古窑残壁，极有历史研究价值，现已确定为国家级文物保护单位。当地丘陵起伏，山沟环绕，沟岸两边的台地上，到处呈现制唐三彩的窑堆积，有红烧土的残片。经考古发掘，还发现有蓝釉白瓷等。现唐三彩的仿烧已获成功，吸引着广大旅游者前来游览和观光。"}
{"id": "7c1a9e589910484fb102210c4203d65f", "sentence": "唐王寨遗址位于崮山镇大崮山村东北，南北长300米，宽80米，面积2．4万平方米。寨内有高3．5米、宽4米，连环成套的石屋112间，有寨墙、寨门、蓄水池等残迹，为古代驻兵和避难的场所。"}
{"id": "9dd1b71ddb814f31ad2aef1c88167c3f", "sentence": "商周遗址位于房山区琉璃河内。包含居住址、古城址和墓葬区3部分遗存。这处古文化遗址从70年代初开始发掘，通过对出土器物的分析和研究，认定属商周二代的古文化遗存。居住址发现了当时人们居住的房子，使用过的窖穴，以及属西周时期的遗物，包括生活用具和生产工具，其中有陶器、石器、骨器、蚌器等。在一些使用过的灰坑中也发现属于商代的遗物"}
{"id": "87f25108bb9747f187fba0c7ba3912a0", "sentence": "固始苏维埃政府遗址坐落在河南省信阳市固始县南部30公里处的武庙乡锁口村。1979年6月，固始县苏维埃政府遗址公布为县级重点文物保护单位。现存县苏维埃政府、政治保卫局、少共固始县委等单位办公用房10余间，"}
{"id": "9562b73f566346b293e1c792e3392556", "sentence": "城墙砬子山城遗址位于宁安市镜泊湖中部西岸山顶。为唐代渤海时期的山城遗址。是镜泊湖八大景。乘舟游览到此，仰望城墙山城高耸入云，站在山城之上可向北远眺小孤山；向南俯视珍珠门，山城与碧波相映，文物古迹与自然风光浑然一体。"}
{"id": "83504d1a6d9640cc84fa40e25259691f", "sentence": "刘孤堆遗址位于蒙城县东北板桥集镇境内刘谷堆村三里桥正北500米，高出地面4米的一个大土堆，为大乘寺遗址。据传为清代所建，现为蒙城县重点文物保护单位。"}
{"id": "733ccb9056b1401ca7e352aa4174664f", "sentence": "大冶市铜绿山古铜矿遗址铜绿山古铜矿遗址位于大冶市城西南3公里处，南北长约2公里，东西宽约1公里，遗留的炼铜炉渣40万吨以上，占地14万平方米左右，推算累计产铜不少于8～12万吨。1973年开始发掘和研究，发掘出地下采区7处，采矿井巷近400条，古冶炼场3处，发现了一批炼铜炉。"}
{"id": "44779c8d28e2448f856febed5e5ec487", "sentence": "天堂遗址位于明堂遗址西北155米，处于宫城轴线区域西侧，是一处方形台基上有五重圆形承重基础的建筑基址，形制非常独特，是武则天命薛怀义主持建造的用以贮佛像的佛堂建筑。"}
{"id": "5e4806dbd2ae47b185941a255e4e89e6", "sentence": "妯娌文化遗址位于孟津县黄鹿山乡凤凰山北的妯娌村，地处黄河南岸高台地，1996年经发掘，面积345平方米，发掘出房基15座、窑穴60多个，墓葬56个及一批文物。"}
{"id": "fd5b023a898c4b2280b5f58bd99feb49", "sentence": "姑子顶遗址位于山东省沂水县富官庄镇驻地西南10公里处。三面是水，西南是水库，遗址高出地面3—5米，东西180米，南北90米，文化层1—3米。早期的文物有磨光石刀、石斧；陶片有黑、灰、白、红4种颜色；器物有鼎足、腿、壶等。晚期文物有汉代铜器、铁器、陶器等，属龙山文化和汉代文化遗址。"}
{"id": "aa0e329674ee4887888f062320beab7b", "sentence": "孙家山遗址位于衢山镇培荫村，新石器时代。面积约400平方米，1978年试掘，文化层厚约1米。出土石器有斧、锛、镞、刀、纺轮、支座，陶质以夹砂红陶较多，泥质红灰陶较少，还有少量夹炭黑陶。"}
{"id": "574aaffe43744676a2229ae35514d44d", "sentence": "孙旗屯文化遗址位于今洛阳市西南郊周山北麓的孙旗屯村东，是一处大型的原始聚落遗址，经发掘清理出大量的房屋残基和窑穴。其中在仰韶文化层中发现有椭圆形和袋形窖穴，在仰韶文化向龙山文化过渡的文化层中，主要有袋状窖穴。该遗址处还发现有商代遗址主要有葫芦瓢形灰坑。孙旗屯文化遗址的发现对研究洛阳原始社会具有重要史料价值。"}
{"id": "d8855fa569aa47af83cca970690e3ea4", "sentence": "孤山堡遗址，位于本溪满族自治县兰河峪乡新城子村。孤山堡遗址系一座古城遗址，城为方形，周长约1200米，城墙用大青砖和杂石泥土筑成，至今尚有部分城墙存留。残存城墙高者约3米，低者1米多。"}
{"id": "36e3611f49774f3a9f0f499096cae8dd", "sentence": "宋代武宣县城遗址位于武宣县三里镇旧县村，黔江东岸台地上，座东北向西南，距县城10公里。保留较完好的土夯城墙，长宽各600米，高1至3米，厚2米左右，有的护城壕沟仍清晰，南面内墙可辨，内建子城，地表有大量器物残片，瓷器以酱釉印花瓷为主，夹杂些青黄釉和青花瓷，砖大量而厚重。"}
{"id": "7793e2b7b22945bbb423aa4e40f43866", "sentence": "宿迁极乐律院遗址，现为江苏省省级文物保护单位。具有独特的“人字梁”结构。唐朝时期，此处先有一个教练场，又名教军场，是很大的一块平地，教军场旁边存有一个很小的马神庙（或许此处教军场是为骑兵所设计，此处存疑），这个马神庙就是现在是极乐律院。大诗人李白曾在庙内休息住宿数日，因庙祝甚为殷切热情，李白就随手写了一副对联，赠送给庙祝留下（1929年7月，缪斌意欲关闭这个寺院，僧人拿出对联方才逃过一劫）。"}
{"id": "acf17b036dc144f095c215cbe3939566", "sentence": "富世遗址，位于台湾花莲县境东北隅秀林乡和新城乡交界处的秀林乡富世村，推测距今约二千年前左右，属于台湾三级古迹。富世遗址的发现与调查，有助于台湾东海岸地区的文化研究。"}
{"id": "5e6cee0f913e4d379a1953ede24bca99", "sentence": "富水城遗址，位于湖北省荆门市京山县富水河中游的宋河镇秦关村境内。富水城为京山的古县城之一，如今富水城遗址尚存，看到的只是古城墙基，以及现仍可使用的一口保存数百年的古井，遗址边有村庄，至今还叫“牢房湾”。古城保留下来的富水寺，在六十年代初期才拆除，后建成了秦关学校。"}
{"id": "2f8e44291522435db548b7b22d203f0e", "sentence": "寿王坟铜冶遗址河北省重点文物保护单位。位于承德城南鹰手营子矿区寿王坟镇北山坡。占地面积13200平方米。建于汉代。遗址现存矿坑、选矿场、道路、冶炼场及居住址。遗物主要有铜饼，上刻东六十东五八东五四西六十西三五西五三，还有铁锤、钎子、小铁刀、铁带钩、残铁锄、陶罐、陶豆等。"}
{"id": "26a36ac9251f499fa8ba95b54d960f11", "sentence": "崇德遗址，位於台湾省立雾溪北河口河阶台地的花莲县秀林乡崇德村，太鲁阁族语的部落名称为Tkijig，词意为大岩石，即早期部落建於大岩石的上方。"}
